<?php 
/**
* @ignore
*/
 ?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html lang="" class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html lang="" class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html lang="" class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang=""><!--<![endif]--><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<title>Home Page</title>
<meta name="description" content="">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0">
<link rel="stylesheet" href="/assets/aboutreport/main.css">
        <!--[if lt IE 9]>
            <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
            <script>window.html5 || document.write('<script src="aboutreport/static/js/vendor/html5shiv.js"><\/script>')</script>
            <![endif]-->

        </head>
        <body class="text-rtl">
            <header class="sec--head">
                <div class="inner">
                    <h1>Reporta</h1>
                </div>
            </header>
            <div class="sec--content">
                <div class="tabs js__tabs">
                    <nav class="nav nav--tabs js__nav--tabs">
                        <ul class="nav__list">
                            <li class="nav__list__item js__nav__list__item nav__list__item--active">
                                <a href="#about-reporta"><span>حول REPORTA™</span></a>
                            </li>
                            <li class="nav__list__item js__nav__list__item">
                                <a href="#how-to-use-reporta"><span>كيفية استخدام REPORTA™</span></a>
                            </li>
                        </ul>
                    </nav>
                    <div class="tabs__content">
                        <div class="tabs__item js__tabs__item tabs__item--active" id="about-reporta">
                            <div class="block block--powered-reporta">
                                <h2 class="block--powered-reporta__logo">Reporta</h2>
                                <p class="block--powered-reporta__desc">
                                    Powered by<br>
                                    <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                                </p>
                            </div>

                            <article class="article article--default" dir="rtl">
                                <p >
                                    إن Reporta هو عبارة عن تطبيق أمني أنشأته المؤسسة الدولية لإعلام المرأة (IWMF) من أجل الصحفيين العاملين في البيئات الخطرة. وقد تم تصميم هذا التطبيق بالتشاور مع صحفيين وخبراء أمن عالمي بارزين، ويعتبر Reporta تطبيق الأمن العالمي الشامل الوحيد الذي تم إنشاؤه خصيصًا لمجتمع الإعلام. 
                                </p>

                                <p>
                                 ويُمكِّن Reporta الصحفيين من التحكم في أمنهم الشخصي. وباستخدام Reporta، يمكنك بسرعة إصدار إشعارات أمنية تتضمن ملفات وسائط متعددة إلى جهات اتصال محددة من خلال الوظائف الأساسية الثلاث للتطبيق وهي:
                             </p>

                             <ol>
                                <li> تنشيط نظام "تسجيل الوصول"  والذي ينشئ لك مسار تتبع عندما تقوم بالعمل في بيئات ذات مخاطر محتملة.</li>
                                <li>  إنشاء رسائل تنبيه مخصصة عندما تكون أنت أو زميلك في خطر.</li>
                                <li>  إصدار رسالة "استغاثة" بلمسة واحدة بسيطة من الهاتف.</li>
                            </ol>

                            <p>
                                ولتحقيق المستوى الأمثل من الأمن، سيتم قفل التطبيق في حالة إصدار استغاثة أو تفويت عملية تسجيل وصول وذلك لمنع أي وصول غير مرغوب. بالإضافة إلى ذلك، لا يتم تخزين ملفات المعاملات أو الوسائط المتعددة في التطبيق بعد الإرسال.  
                            </p>

                            <p>
                                ويتضمن التطبيق ميزات أخرى لضمان أمن البيانات وخصوصية المستخدمين. لمزيد من المعلومات، يرجى مراجعة
                                <a href="<?php echo base_url().'termsandconditions'; ?>">
                                    شروط الخدمة </a> <a href="<?php echo base_url().'termsandconditions'; ?>">وسياسة خصوصي</a>ة Reporta.
                                </p>

                                <p>
                                    ولا يعد Reporta خدمة إنقاذ طارئة، ولقد تم تصميمه ليكون جزءًا من، وليس ليحل محل، التدريب الأمني.
                                </p>

                                <p>
                                    ويتوفر التطبيق المجاني لأجهزة الآيفون والأندرويد بست لغات: العربية والإنجليزية والفرنسية والعبرية والأسبانية والتركية.
                                </p>
                                <p>
                                    الشركاء الداعمون
                                </p>
                                <p>
                                 تم تطوير Reporta بفضل منحة مقدمة من مؤسسة هاوراد جي. بوفيت فاونديشن. 
                             </p>

                             <p>
                                وعند تطوير هذا التطبيق، قامت المؤسسة الدولية لإعلام المرأة بالتشاور مع جهات رائدة في أمن الصحافة والتكنولوجيا والتي تتضمن: لجنة حماية الصحفيين، والمركز الدولي للصحفيين، ومنظمة المادة 19، وشركة غلوبال سيكيوريتي إنك، وغيرها. 
                            </p>

                            <p>
                                ومن بين الشركاء الرئيسيين مصرف التنمية للبلدان الأمريكية والذي قدم تمويلاً للإصدار الإسباني من التطبيق وموقع المونيتور (Al-Monitor) والذي قدم تمويلاً للإصدار العربي والعبري والتركي من التطبيق. كما قدمت فيسبوك إنكوربوريشن دعمًا عينيًا إضافيًا لدعم تطوير التطبيق.
                            </p>

                            <p>
                                لقد تم تصميم Reporta من قِبل شركة RevSquare، وهي شركة متخصصة في مجال التكنولوجيا وتتمتع بخبرة في تصميم تطبيقات الهواتف المتنقلة والأدوات القائمة على الويب للمؤسسات الصحفية.
                            </p>

                            <p>
                                <span class="logo logo--thbf">The Howard G. Buffett Foundation</span>
                            </p>

                            <p>
                                <span class="logo logo--almonitor">Al monitor</span>
                            </p>

                            <p>
                                <span class="logo logo--facebook">Facebook</span>
                            </p>

                            <p>
                                <span class="logo logo--idb-iadb">IDB</span>
                            </p>

                            <p class="article--default__btn">
                                <a href="http://www.iwmf.org/product/general-donation/" target="_blank" class="btn btn--default">تبرع</a>
                            </p>

                            <p>
                                يرجى التفكير في عمل تبرع عبر الإنترنت 
                                إلى المؤسسة الدولية لإعلام المرأة لمساعدتنا في تقديم أدوات مثل تطبيق 
                                Reporta لدعم أمان وسلامة الصحفيين في جميع أنحاء العالم.
                            </p>

                            <p>
                                حول المؤسسة الدولية لإعلام المرأة
                            </p>
                            <p>
                                منذ نشأتها قبل 25 عامًا، تكرس المؤسسة 
                                الدولية لإعلام المرأة (IWMF) جهودها لتعزيز دور الصحفيات في جميع أنحاء 
                                العالم. ولا يكون الإعلام حرًا وصوتًا حقيقيًا معبرًا بدون صوت المرأة. 
                            </p>

                            <p>
                                ويحتفي عملنا بشجاعة الصحفيات اللاتي 
                                يتغلبن على التهديدات والقمع لإرسال التقارير الصحفية وشهادات العيان على 
                                القضايا العالمية الهامة. ومن خلال البرامج والمنح التي نقدمها، فإننا نمكن
                                ونؤهل الصحفيات من خلال التدريب والفرص والدعم ليصبحن رائدات في صناعة 
                                الأخبار. <a href="http://www.iwmf.org/">www.iwmf.org</a>
                            </p>
                        </article>
                    </div>
                    <div class="tabs__item js__tabs__item" id="how-to-use-reporta">
                        <div class="block block--powered-reporta">
                            <h2 class="block--powered-reporta__logo">Reporta</h2>
                            <p class="block--powered-reporta__desc">
                                Powered by<br>
                                <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                            </p>
                        </div>
                        
                        <article class="article article--default">

                            <p>
                                توضح المعلومات التالية كيفية استخدام Reporta كجزء من بروتوكولات أمنك 
                                الشخصية. ويشير بروتوكول الأمن إلى خطتك للمحافظة على أمنك وسلامتك. 
                            </p>

                            <p>
                                ولا يعد Reporta بديلاً عن التدريب الأمني أو خدمة الإغاثة الطارئة. ومع 
                                ذلك، ومن خلال تسهيل عملية تسجيل الوصول الفوري، ورسائل التنبيه والاستغاثة
                                إلى دوائر جهات اتصالك المخصصة، فإن التطبيق يقدم معلومات بالغة الأهمية 
                                إلى هؤلاء الأشخاص الذين يمكن أن يتصرفوا نيابة عنك إذا اقتضت الحاجة ذلك.
                            </p>

                            <p>
                                دوائر جهات الاتصال<br>
                                يتمثل المحور الأساسي لتطبيق Reporta في القدرة على الاتصال بالأشخاص الذين
                                يهتمون بأمنك وسلامتك. يمكنك تصنيف جهات اتصالك إلى ثلاث دوائر جهات اتصال
                                مميزة.  
                            </p>

                            <p>
                                دائرة جهات الاتصال الخاصة<br>
                                تتمثل دائرة جهات اتصالك الخاصة في مجموعة جهات الاتصال الأقرب إليك والذين
                                سيتصرفون نيابة عنك إذا اقتضت الضرورة ذلك. لا يوجد قيد أو حد على عدد 
                                جهات الاتصال التي تحددها في هذه المجموعة، ولكن جهات الاتصال هذه عادة ما 
                                تكون من أقرب رفاقك، أو أفراد العائلة أو الزملاء، مثل محررك أو شريكك أو 
                                أخوك.
                            </p>

                            <p>
                                إذا كنت تضيف أفرادًا إلى هذه الدائرة، يجب أن تزودهم بإرشادات، ويفضل أن 
                                تكون مكتوبة، حول ما ينبغي القيام به إذا وصلهم تنبيه بواسطة Reporta. 
                                وبالتأكيد أنت تريد لجهات الاتصال هذه أن تعرف ما ينبغي القيام به إذا حدث 
                                وقمت بتفويت عملية تسجيل وصول، أو أرسلت تنبيهًا، أو قمت بتنشيط استغاثة. 
                            </p>

                            <p>
                                لاستخدام Reporta، يجب أن تحدد جهة اتصال واحدة على الأقل في دائرة جهات 
                                اتصالك الخاصة لاستخدامها كجهة اتصال لإلغاء قفل التطبيق. سوف تستلم جهات 
                                الاتصال الخاصة بإلغاء قفل التطبيق رابطًا لرمز تحقق مطلوب لإلغاء قفل 
                                التطبيق في حالة ما إذا قمت بتفويت عملية تسجيل الوصول أو أصدرت استغاثة. 
                                ويمكنك إضافة أي عدد تريده من جهات اتصال إلغاء قفل التطبيق، ولكن يجب 
                                تضمين جهة اتصال محددة لإلغاء قفل التطبيق في دائرة جهات اتصالك الخاصة.
                            </p>

                            <p>
                                فبمجرد قفل التطبيق، لن تتمكن من الوصول إلى التطبيق على هاتفك ما لم تحصل 
                                على رمز إلغاء قفل التطبيق. ولا توجد طريقة أخرى لإلغاء قفل التطبيق. 
                            </p>

                            <p>
                                يمكنك إنشاء أكثر من دائرة جهات اتصال خاصة، ولكن واحدة منها فقط يمكن أن 
                                تكون نشطة في أي وقت محدد. يمكنك اختيار إنشاء دوائر جهات اتصال مختلفة 
                                بناءً على الخبر الذي تغطيه أو المكان الذي تعمل فيه.  
                            </p>

                            <p>
                                وللتسهيل عليك، سوف يسألك Reporta إذا ما كنت تريد تحديث دوائرك عندما تسافر 100 ميل أو أكثر من آخر مكان استخدمت فيه التطبيق.
                            </p>

                            <p>
                                دائرة جهات الاتصال العامة<br>
                                تتمثل دائرة جهات اتصالك العامة في مجموعة من الأفراد أو المنظمات التي 
                                يمكن أن تكون مهتمة بأمنك. ويمكن أن تتضمن تلك الجهات الجمعيات الصحفية، 
                                والاتحادات أو المؤسسات الإعلامية. يمكنك إنشاء أكثر من دائرة جهات اتصال 
                                عامة، ولكن واحدة منها فقط يمكن أن تكون نشطة في أي وقت محدد. ولكن إنشاء 
                                دائرة جهات اتصال عامة ليس من متطلبات استخدام Reporta.  
                            </p>

                            <p>
                                دائرة جهات الاتصال الاجتماعية<br>
                                يمكنك توصيل تطبيق الخاص بك بحسابيك على كل من فيسبوك وتويتر. لاحظ أن أي 
                                شيء تنشره على وسائل التواصل الاجتماعي من خلال تطبيق Reporta يمكن للآخرين
                                الاطلاع عليه.
                            </p>

                            <p>
                                تعرف على الوظائف الرئيسية الثلاث
                            </p>

                            <p>
                                تسجيل الوصول<br>
                                من خلال وظيفة تسجيل الوصول، يمكنك تقديم معلومات مخصصة عن موقعك الحالي أو
                                المستقبلي، واختيار معدل التكرار الذي تريده لإجراء تسجيل الوصول، وتحديد 
                                أي دوائر جهات الاتصال التي تريد إبلاغها. 
                            </p>

                            <p>
                                يمكن ضبط أو تعيين تسجيل الوصول بحيث يبدأ ""مباشرة الآن"" أو في المستقبل.  
                            </p>

                            <p>
                                يجب أن تحدد أيضًا موقعًا ويمكنك القيام بذلك إما باستخدام الموقع الجغرافي أو بإدخال موقعك يدويًا.
                            </p>

                            <p>
                                يمكنك أيضًا أن تختار إضافة ملفات صورة، أو فيديو، أو صوت لمشاركتها كجزء 
                                من رسالة تسجيل الوصول. ويتم إزالة ملفات الوسائط المتعددة هذه من التطبيق 
                                بعد الإرسال. ولا يمكن الوصول إلى الملفات من مكتبة الوسائط الموجودة 
                                بالجهاز.
                            </p>

                            <p>
                                يمكنك تحديد معدل تكرار المطالبة بتسجيل الوصول من قائمة، أو تعيين فواصل 
                                زمنية مخصصة. يمكنك أيضًا اختيار الكيفية التي تريد بها استلام مطالبات 
                                (رسائل قصيرة، أو بريد إلكتروني أو إشعار بالهاتف الذكي).
                            </p>

                            <p>
                                لإغلاق تسجيل الوصول، يجب أن تدخل كلمة مرور Reporta الخاصة بك.
                            </p>

                            <p>
                                إذا فاتك تسجيل وصول، فسيتم إرسال تنبيه إلى جميع دوائر جهات الاتصال 
                                المحددة، وسيتم قفل التطبيق. سيقوم تطبيق Reporta بإبلاغ جهات الاتصال 
                                الخاصة بإلغاء قفل التطبيق برسالة تحتوي على رابط لرمز تحقق مطلوب لإلغاء 
                                قفل التطبيق.  
                            </p>

                            <p>
                                التنبيهات<br>
                                تتيح لك وظيفة التنبيه أن ترسل معلومات عن موقف تواجهه أنت أو صحفي زميل 
                                إلى دوائر جهات الاتصال المحددة. يمكنك استخدام قائمة منسدلة تصف الأحداث 
                                المحتملة؛ يمكنك أيضًا اختيار إدخال معلومات إضافية. ويجب تحديد موقع إما 
                                باستخدام موقع جغرافي أو إدخاله يدويًا.
                            </p>

                            <p>
                                يتم إرسال التنبيهات بدون تأخير ومع خيار إضافة ملفات وسائط.
                            </p>

                            <p>
                                يمكن تخصيص التنبيهات للمشاركة مع دوائر جهات الاتصال المختلفة.
                            </p>

                            <p>
                                الاستغاثة<br>
                                تظهر ميزة رسالة الاستغاثة على صفحة في Reporta. إذا قمت بالضغط مع 
                                الاستمرار على زر ""استغاثة"" لثلاث ثوانٍ، فسيتم إرسال رسالة استغاثة إلى 
                                دائرة جهات اتصالك الخاصة فقط.  
                            </p>

                            <p>
                                يؤدي تنشيط ميزة الاستغاثة إلى قفل تطبيق Reporta. وبمجرد قفل التطبيق، لن 
                                يمكن إلغاء قفله إلا بعملية تحقق يتم تنفيذها بينك وبين جهات اتصال إلغاء 
                                قفل التطبيق المحددة. ومن الأهمية البالغة أن تقوم أنت وجهات اتصال إلغاء 
                                قفل التطبيق الخاصة بك بمناقشة ما ينبغي القيام به في حالة تلقيهم لرسالة 
                                استغاثة.
                            </p>
                        </article>
                    </div>
                </div>
            </div>
        </div>

        <script src="/assets/aboutreport/jquery.js"></script>
        <script src="/assets/aboutreport/plugins.js"></script>
        <script src="/assets/aboutreport/main.js"></script>
        
    </body></html>