<?php  
/**
* @ignore
*/
?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html lang="" class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html lang="" class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html lang="" class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang=""><!--<![endif]--><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<title>Home Page</title>
<meta name="description" content="">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0">
<link rel="stylesheet" href="/assets/aboutreport/main.css">
        <!--[if lt IE 9]>
            <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
            <script>window.html5 || document.write('<script src="aboutreport/static/js/vendor/html5shiv.js"><\/script>')</script>
            <![endif]-->

        </head>
        <body class="text-rtl">
            <header class="sec--head">
                <div class="inner">
                    <h1>Reporta</h1>
                </div>
            </header>
            <div class="sec--content">
                <div class="tabs js__tabs">
                    <nav class="nav nav--tabs js__nav--tabs">
                        <ul class="nav__list">
                            <li class="nav__list__item nav__list__item--active js__nav__list__item">
                                <a href="#about-reporta"><span>אודות REPORTA™</span></a>
                            </li>
                            <li class="nav__list__item js__nav__list__item">
                                <a href="#how-to-use-reporta"><span>כיצד להשתמש ב-REPORTA™</span></a>
                            </li>
                        </ul>
                    </nav>
                    <div class="tabs__content">
                        <div class="tabs__item js__tabs__item tabs__item--active" id="about-reporta">
                            <div class="block block--powered-reporta">
                                <h2 class="block--powered-reporta__logo">Reporta</h2>
                                <p class="block--powered-reporta__desc">
                                    Powered by<br>
                                    <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                                </p>
                            </div>

                            <article class="article article--default">
                                <p>
                                    Reporta הוא יישומון ביטחון שנוצר על ידי 
                                    'הקרן הבינלאומית של נשים בתקשורת' (IWMF) עבור עיתונאים הפועלים באזורים 
                                    מסוכנים. Reporta נוצר בעצה אחת עם עיתונאים מובילים ומומחי אבטחה מרחבי 
                                    העולם והוא יישומון הביטחון הכלל-עולמי המקיף היחיד שנוצר במיוחד עבור 
                                    קהילת אנשי התקשורת. 
                                </p>

                                <p>
                                    Reporta מעצים עיתונאים לקחת לידיהם את 
                                    השליטה על ביטחונם האישי. על ידי שימוש ב-Reporta באפשרותך לשלוח במהירות 
                                    אל אנשי קשר נבחרים הודעות ביטחוניות שמכילות קובצי מולטימדיה, בעזרת שלוש 
                                    פונקציות המפתח של היישומון: 
                                </p>

                                <ol>
                                    <li>להפעיל מערכת צ'ק-אין שיוצרת נתיב-מעקב בעת שאת/ה פועל/ת בסביבות עבודה שעלולות להיות מסוכנות.</li>
                                    <li>ליצור הודעות אתראה מותאמות אישית כאשר את/ה או עמית/ה לעבודה עלולים להימצא בסיכון.</li>
                                    <li>להוציא הודעת מצוקה SOS על ידי נגיעה אחת פשוטה במכשיר הטלפון.</li>
                                </ol>

                                <p>
                                    לביטחון מרבי, היישומון יינעל אם נשלחה 
                                    הודעת SOS או חסרה הודעת צ'ק-אין, כדי למנוע גישה בלתי-רצויה. בנוסף על כך,
                                    קובצי פעולה (transactional) וקובצי מולטימדיה אינם מאוחסנים ביישומון 
                                    לאחר שליחתם.   
                                </p>

                                <p>
                                 היישומון כולל מאפיינים נוספים המיועדים להגנה על נתוני המשתמשים ופרטיותם. למידע נוסף, נא לעיין במסמכים<a href="<?php echo base_url().'termsandconditions'; ?>">  'תנאי השירו</a> ת של-Reporta' וכן '<a href="<?php echo base_url().'termsandconditions'; ?>">מדינות הפרטיות</a> של Reporta'
                             </p>

                             <p>
                                Reporta אינו שירות חילוץ והצלה בחירום ומיועד לשמש חלק מהכשרה ביטחונית, ולא תחליף לכך.
                            </p>

                            <p>
                                היישומון החינמי זמין עבור מכשירי אייפון 
                                ואנדרואיד בשש שפות: ערבית, אנגלית, צרפתית, עברית, ספרדית וטורקית.
                            </p>

                            <p>
                                שותפים תומכים</p>
                                <p>
                                    פיתוח Reporta התאפשר בזכות מענק של 'קרן הווארד ג. באפט'. 
                                </p>

                                <p>
                                    לצורך פיתוח היישומון התייעץ ארגון IWMF 
                                    עם גופים מובילים בתחום הבטיחות והטכנולוגיה בעיתונות, וביניהם: 'הוועד 
                                    להגנה על עיתונאים', 'המרכז הבינלאומי לעיתונאים', ארגון Article 19, חברת 
                                    Global Security Inc., וגופים נוספים. 
                                </p>

                                <p>
                                    השותפים העיקריים ביוזמה כוללים את 'הבנק 
                                    הבין-אמריקאי לפיתוח', שמימן את הגרסה בספרדית של היישומון, ואתר 
                                    אל-מוניטור, שמימן את הגרסאות בערבית, בעברית ובטורקית. חברת Facebook, 
                                    Inc. סיפקה תמיכה נוספת בשווה-כסף לצורך פיתוח היישומון.
                                </p>

                                <p>
                                    היישומון Reporta נבנה על ידי RevSquare, 
                                    חברת טכנולוגיה בעלת ניסיון בבניית יישומונים למכשירים ניידים וכלי-עזר 
                                    מבוססי אינטרנט עבור ארגוני עיתונות.
                                </p>

                                <p>
                                    <span class="logo logo--thbf">The Howard G. Buffett Foundation</span>
                                </p>

                                <p>
                                    <span class="logo logo--almonitor">Al monitor</span>
                                </p>

                                <p>
                                    <span class="logo logo--facebook">Facebook</span>
                                </p>

                                <p>
                                    <span class="logo logo--idb-iadb">IDB</span>
                                </p>

                                <p class="article--default__btn">
                                    <a href="http://www.iwmf.org/product/general-donation/" target="_blank" class="btn btn--default">הרימו תרומה</a>
                                </p>

                                <p>
                                    אנא שקלו להרים תרומה מקוונת לארגון IWMF 
                                    כדי לסייע לנו לספק כלים כדוגמת Reporta לחיזוק ביטחונם של עיתונאים ברחבי 
                                    העולם.
                                </p>
                                <p>אודות ארגון IWMF</p>
                                <p>
                                    ארגון 'הקרן הבינלאומית של נשים בתקשורת' 
                                    (IWMF) פועל במסירות מזה 25 שנה לחיזוק התפקיד שממלאות עיתונאיות ברחבי 
                                    העולם. אמצעי התקשורת אינם באמת חופשיים ומייצגים כאשר קולן של הנשים אינו 
                                    נשמע באופן שווה. 
                                </p>

                                <p>
                                 העבודה שלנו מעלה על נס את אומץ לבן של עיתונאיות המתמודדות מול איומים ודיכוי בבואן לדווח ממקור ראשון על סוגיות גלובליות חשובות.  בעזרת התוכניות והמענקים שלנו אנו מעצימים עיתונאיות בדרכן למלא תפקידים מובילים בענף החדשות, על ידי מתן הזדמנויות הכשרה ותמיכה. <a href="http://www.iwmf.org/">www.iwmf.org</a>
                             </p>
                         </article>
                     </div>
                     <div class="tabs__item js__tabs__item" id="how-to-use-reporta">
                        <div class="block block--powered-reporta">
                            <h2 class="block--powered-reporta__logo">Reporta</h2>
                            <p class="block--powered-reporta__desc">
                                Powered by<br>
                                <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                            </p>
                        </div>
                        
                        <article class="article article--default">

                            <p>
                                המידע שלהלן מתווה את אופן השימוש ב-Reporta כחלק מפרוטוקולי הביטחון 
                                האישיים שלך. פרוטוקול ביטחון הוא התוכנית שלך לשמור על ביטחונך. 
                            </p>

                            <p>
                                היישומון Reporta אינו מהווה תחליף להכשרה בענייני ביטחון או שירות סיוע 
                                במקרי חירום. עם זאת, באמצעות מתן אפשרות לשלוח באופן מיידי הודעות 
                                צ'ק-אין, אתראות והודעות SOS אל מעגלי אנשי הקשר הנבחרים שלך, היישומון 
                                מספק מידע חיוני לגורמים שיכולים לפעול מטעמך כאשר מתעורר הצורך בכך.
                            </p>

                            <p>                                                                       
                                מעגלים
                                בלב ליבו של היישומון Reporta נמצאת היכולת ליצור קשר עם האנשים שדואגים 
                                לשלומך ולביטחונך. באפשרותך לחלק את אנשי הקשר שלך לשלושה מעגלים נפרדים.  


                            </p><p>
                            המעגל הפרטי<br>
                            על המעגל הפרטי שלך נמנית קבוצת אנשי הקשר הקרובים ביותר אליך ומי שיינקטו 
                            פעולה מטעמך במקרה הצורך. אין מגבלה על מספר אנשי הקשר שבאפשרותך לכלול 
                            בקבוצה זו, אולם אנשי קשר אלה הם בדרך כלל שותפיך הקרובים ביותר, בני משפחה
                            או עמיתים לעבודה, כגון העורך/ת שלך, השותף/ה שלך או אח/ות.
                        </p>

                        <p>
                            אם את/ה מוסיף/ה אנשים למעגל זה, עליך לצייד אותם בהוראות, עדיף בכתב, לגבי
                            מה עליהם לעשות אם מתקבלת אתראה מ-Reporta. כדאי שאנשי קשר אלה יידעו מה 
                            לעשות אם החמצת הודעת צ'ק-אין, שלחת אתראה, או הפעלת הודעת SOS. 
                        </p>

                        <p>
                            כדי להשתמש ב-Reporta, חובה לציין לפחות איש קשר אחד במעגל הפרטי שלך שישמש
                            איש קשר לשחרור נעילת היישומון. אנשי קשר לשחרור נעילת היישומון יקבלו 
                            קישור אל קוד אימות הנדרש כדי לשחרר את נעילת היישומון במקרה שהחמצת הודעת 
                            צ'ק-אין או שלחת הודעת SOS. באפשרותך להוסיף מספר בלתי מוגבל של אנשי קשר 
                            לשחרור נעילת היישומון, אולם איש קשר לשחרור נעילת היישומון אחד לפחות חייב
                            להיות כלול במעגל הפרטי שלך.
                        </p>

                        <p>
                            מרגע שהוא ננעל, לא תוכל לגשת ליישומון באמצעות הטלפון שלך עד שתקבל את קוד
                            שחרור נעילת היישומון. אין כל דרך אחרת לשחרור נעילת היישומון. 
                        </p>

                        <p>
                            באפשרותך ליצור יותר ממעגל פרטי אחד, אולם רק מעגל פרטי אחד יכול להיות 
                            פעיל בכל זמן נתון. באפשרותך לבחור ליצור מעגלים פרטיים שונים, על בסיס 
                            הסיפור העיתונאי שאותו את/ה מכסה או על בסיס מקום העבודה שלך.  
                        </p>

                        <p>
                            למען נוחותך, היישומון Reporta ישאל אותך אם ברצונך לעדכן את המעגלים שלך 
                            כאשר תיסע/י למרחק של 100 מייל (160 ק""מ) או יותר מהמקום האחרון שבו 
                            השתמשת ב-Reporta.
                        </p>

                        <p>
                            מעגל ציבורי<br>
                            המעגל הציבורי שלך הוא קבוצה של אנשים או ארגונים שעשויים לגלות עניין 
                            בשלומך. מעגל זה עשוי לכלול עמיתים למקצוע העיתונות, איגודי עובדים או 
                            ארגוני תקשורת. באפשרותך ליצור יותר ממעגל ציבורי אחד, אולם רק מעגל ציבורי
                            אחד יכול להיות פעיל בכל זמן נתון. אין חובה ליצור מעגל ציבורי כדי להשתמש
                            ב-Reporta.  
                        </p>

                        <p>
                            מעגל חברתי<br>
                            באפשרותך לקשר את Reporta לחשבונות הפייסבוק והטוויטר שלך. שים/י לב שאנשים
                            אחרים יוכלו לצפות בכל דבר שתפרסם/י במדיה חברתית באמצעות Reporta.
                        </p>

                        <p>
                            למד/י להכיר את שלוש הפונקציות העיקריות
                        </p>

                        <p>
                            צ'ק-אין<br>
                            באמצעות פונקציית הצ'ק-אין באפשרותך למסור מידע מותאם אישית אודות מיקומך 
                            הנוכחי או העתידי, לבחור באיזו תדירות ברצונך לשלוח הודעות צ'ק-אין, ולציין
                            לאיזה ממעגלי אנשי הקשר שלך לשלוח את ההודעות. 
                        </p>

                        <p>
                            באפשרותך להגדיר את תחילת משלוח הודעות הצ'ק-אין ל""כבר עכשיו"" או למועד כלשהו בעתיד.  
                        </p>

                        <p>
                            עליך גם לבחור מיקום ובאפשרותך לעשות זאת באמצעות שימוש ב'מיקום גיאוגרפי' או על ידי הזנה ידנית של מיקומך.
                        </p>

                        <p>
                            באפשרותך גם לבחור להוסיף קובצי תמונה, וידיאו או אודיו לשיתוף כחלק מהודעת
                            הצ'ק-אין. קובצי מולטימדיה אלה מוּסרים מהיישומון לאחר שליחתם. לא ניתן 
                            לגשת לקבצים מתוך ספריית המדיה שבבסיס המכשיר.
                        </p>

                        <p>
                            באפשרותך לבחור את תדירות משלוח הודעות הצ'ק-אין מתוך רשימה, או להגדיר 
                            מרווחי זמן מותאמים אישית. ניתן גם לבחור את האופן שבו ברצונך לקבל הודעות 
                            (מסרונים, דוא""ל או הודעת סמארטפון).
                        </p>

                        <p>
                            כדי לסגור את פונקציית הצ'ק-אין, חובה להזין את סיסמת Reporta שלך.
                        </p>

                        <p>
                            אם הוחמצה הודעת צ'ק-אין, תישלח אתראה לכל המעגלים שנבחרו, והיישומון 
                            יינעל. Reporta יישלח לכל מי שהוגדר כאיש קשר לשחרור נעילת היישומון הודעה 
                            המכילה קישור לקוד אימות, הנדרש כדי לשחרר את נעילת היישומון.  
                        </p>

                        <p>
                            אתראות<br>
                            פונקציית האתראה מאפשרת לך לשלוח למעגלי אנשי קשר נבחרים מידע אודות המצב 
                            אליו את/ה או עיתונאי/ת עמית/ה נקלעתם. באפשרותך להשתמש בתפריט נפתח שמתאר 
                            תקריות אפשריות; באפשרותך גם לבחור להזין מידע נוסף. חובה לבחור מיקום 
                            באמצעות שימוש בתכונת 'מיקום גיאוגרפי' או להזין את המיקום באופן ידני.
                        </p>

                        <p>
                            אתראות נשלחות ללא עיכוב וכוללות אפשרות להוסיף קובצי מדיה.
                        </p>

                        <p>
                            ניתן לבצע התאמה אישית של האתראות לשיתוף עם מעגלים שונים.
                        </p>

                        <p>
                            הודעת מצוקה SOS<br>
                            מאפיין הודעת המצוקה SOS מוצג בכל עמוד של Reporta. אם לוחצים לחיצה ממושכת
                            למשך שלוש שניות על לחצן SOS, נשלחת הודעת SOS אל אנשי הקשר במעגל הפרטי 
                            שלך בלבד.  
                        </p>

                        <p>
                            הפעלת מאפיין ה-SOS נועלת את Reporta. מרגע שהיישומון ננעל, ניתן לשחרר את 
                            הנעילה אך ורק באמצעות תהליך אימות שמיושם בינך לבין אנשי הקשר לשחרור 
                            נעילת היישומון שבחרת. ישנה חשיבות עליונה לכך שתסכם/י עם אנשי הקשר לשחרור
                            נעילת היישומון שלך מה עליהם לעשות במקרה שהם מקבלים הודעת SOS.
                        </p>
                    </article>
                </div>
            </div>
        </div>
    </div>

    <script src="/assets/aboutreport/jquery.js"></script>
    <script src="/assets/aboutreport/plugins.js"></script>
    <script src="/assets/aboutreport/main.js"></script>
    
</body></html>