<?php
$lang = array(
				'FORGOTPASSWORD_MESSAGE'=>"<div style='direction: rtl;'>
											تلقينا طلبًا لإعادة تعيين كلمة المرور لحساب Reporta المسجل لـ %email%. اسم المستخدم الخاص بك هو: %username%.
											<br/><br/>
											لإعادة تعيين كلمة المرور الخاصة بك، انقر هنا.  
											 %link%</div>",
				'FORGOTPASSWORD_SUBJECT'=>'طلب إعادة تعيين كلمة مرور Reporta.',
				
				'SOS_REQUEST_MESSAGE' =>"<div style='direction: rtl;'>
									الموضوع: طلب من %firstname%  %lastname%
									<br/><br/>
									أنت تستلم هذا البريد الإلكتروني لأن %firstname%  %lastname% قد أنشأ ملف تعريف على Reporta، وهو تطبيق أمني صحفي، وقد حددك كجهة اتصال لإلغاء قفل التطبيق. 
									<br/><br/>
									لمنع أي وصول غير مرغوب إلى المعلومات المخزنة على التطبيق، سيتم قفل Reporta في حالة تفويت تسجيل وصول أو إصدار استغاثة. 
									<br/><br/>
									إذا اتخذ %firstname% %lastname% إجراءًا يقفل التطبيق، فسيتم الاتصال بك بالبريد الإلكتروني مع رابط لرمز تحقق مطلوب لإلغاء قفل Reporta. %firstname%  %lastname% قد يتصل بك بالهاتف أو البريد الإلكتروني لطلب هذا الرمز.  
									<br/><br/>
									أنت و %firstname% %lastname% قد ترغبان في مناقشة ماهية البروتوكولات الأمنية المطلوب تطبيقها في حالة استلامك لهذه الرسالة. 
									<br/><br/>
									لقبول هذا الطلب، يرجى %link%.
									<br/><br/>
									شكرًا لك على المشاركة في البروتوكولات الأمنية من أجل %firstname% %lastname%.
									<br/><br/>
									إن Reporta هو تطبيق أمان متنقل تم تطويره من قِبل المؤسسة الدولية لإعلام المرأة (IWMF) لأجهزة الآيفون والأندرويد. ويعتبر Reporta هو التطبيق الأمني الشامل الوحيد المتوفر عالميًا الذي تم تصميمه خصيصًا للصحفيين. 
									</div>",
				
				'SOS_REQUEST_SUBJECT'=>"طلب من %firstname% %lastname%",
				
				'WELCOME_SUBJECT' =>"مرحبًا في Reporta!" ,
				'WELCOME_MESSAGE' =>"<div style='direction: rtl;'>
							    إن Reporta هو عبارة عن تطبيق أمني أنشأته المؤسسة الدولية لإعلام المرأة (IWMF) للصحفيين العاملين في البيئات الخطرة. وقد تم تصميم هذا التطبيق بالتشاور مع صحفيين وخبراء أمن عالمي بارزين، ويعتبر Reporta تطبيق الأمن العالمي الشامل الوحيد الذي تم إنشاؤه خصيصًا لمجتمع الإعلام.
							     <br/><br/>
							    ويُمكِّن Reporta الصحفيين من التحكم في أمنهم الشخصي. وباستخدام Reporta، يمكنك بسرعة إصدار إشعارات أمنية تتضمن ملفات وسائط متعددة إلى جهات اتصال محددة من خلال الوظائف الأساسية الثلاث للتطبيق:
							     <br/><br/>
							    1. تنشيط نظام لتسجيل الوصول (Check-in) والذي ينشئ لك مسار تتبع عندما تقوم بالعمل في بيئات ذات مخاطر محتملة.
							     <br/><br/>
							    2. إنشاء رسائل تنبيه مخصصة عندما تكون أنت أو زميلك في خطر.
							     <br/><br/>
							    3. إصدار رسائل استغاثة (SOS) بلمسة واحدة بسيطة من الهاتف.
							     <br/><br/>
							    يرجى قضاء لحظة لإنشاء ملف تعريف خاص بك من خلال التطبيق وللتعرف على المزايا بنفسك. تتوفر معلومات في كل صفحة من التطبيق إذا نقرت فوق زر iButton (i). كما تتوفر مجموعة كاملة من الإرشادات في التطبيق ضمن علامة التبويب كيفية استخدام Reporta. 
							     <br/><br/>
							    إذا كنت تضيف أفرادًا إلى دوائر جهات اتصالك، يجب أن تزودهم بإرشادات، ويفضل أن تكون مكتوبة، حول ما ينبغي القيام به إذا وصلهم تنبيه بواسطة Reporta. وبالتأكيد أنت تريد لجهات الاتصال هذه أن تعرف ما ينبغي القيام به إذا حدث وقمت بتفويت عملية تسجيل وصول، أو أرسلت تنبيهًا، أو قمت بتنشيط استغاثة.
							     <br/><br/>
							    لا تنسَ أن تحدد جهة اتصال واحدة على الأقل في دائرة جهات اتصالك الخاصة لاستخدامها كجهة الاتصال لإلغاء قفل التطبيق. سوف تستلم جهات الاتصال الخاصة بإلغاء قفل التطبيق رابطًا لرمز تحقق مطلوب لإلغاء قفل التطبيق في حالة ما إذا قمت بتفويت عملية تسجيل الوصول أو أصدرت استغاثة. 
							     <br/><br/>
							    نحن نهتم دائمًا بملاحظات المستخدمين.  يرجى إرسال بريد إلكتروني على reporta@iwmf.org.  
							    <br/><br/>
							    شكرًا لك ولذلك العدد الذي لا يحصى من الصحفيين الذين يواصلون مساعدتنا في جعل Reporta تطبيقًا أفضل لدعم مجتمع الصحافة في كل أنحاء العالم.
							    <br/><br/>
							    المؤسسة الدولية لإعلام المرأة (IWMF)  <br/></div>
							    " ,
				
				'CREATE_CHECKIN_SUBJECT'=>'تسجيل وصول عبر Reporta',
				'CREATE_CHECKIN_MESSAGE'=>"<div style='direction: rtl;'>%firstname% %lastname% قام بإنشاء تسجيل وصول باستخدام Reporta. 
						    <br/>
						    <br/>هذه الرسالة تؤكد أن المستخدم قام بتسجيل الوصول من %location% في .
						    <br/>
						    <br/>%firstname% %lastname% عيّن معدل تكرار تسجيل الوصول على %frequency% minutes. 
						    <br/>
						    <br/>رسالتك التالية من Reporta ستكون إما تأكيد لتسجيل الوصول، أو إشعار بتسجيل وصول فائت، أو رسالة توضح أن تسجيل الوصول قد تم إغلاقه.
						    <br/>
						    <br/>%firstname% %lastname% قام بإرفاق ملف وسائط متعددة لتسجيل الوصول هذا.
						    </div>",
				
				'CREATE_CHECKIN_SMS' => "%firstname% %lastname% قام بتسجيل الوصول من %location%. التأكيد التالي خلال %frequency% minutes. رسالتك التالية من Reporta ستكون إما تأكيد لتسجيل الوصول، أو إشعار بتسجيل وصول فائت، أو رسالة توضح أن تسجيل الوصول قد تم إغلاقه.",
				
				'CLOSE_CHECKIN_SUBJECT'=>'إغلاق تسجيل الوصول',
				'CLOSE_CHECKIN_MESSAGE'=>"<div style='direction: rtl;'>%firstname% %lastname% قام بإغلاق تسجيل وصول على Reporta. 
						    </div>",
				'CLOSE_CHECKIN_SMS' => "%firstname% %lastname% قام بإغلاق تسجيل وصول على Reporta.",
				
				
				'CONFIRMED_CHECKIN_SUBJECT'=>"تحقق في مؤكد",
				'CONFIRMED_CHECKIN_MESSAGE'=>"<div style='direction: rtl;'>%firstname% %lastname% وقد أكدت الوصول على Reporta. 
					    <br/>
					    <br/>هذه الرسالة تؤكد أن المستخدم قام بتسجيل الوصول من %location% في .
					    <br/>
					    <br/>%firstname% %lastname% عيّن معدل تكرار تسجيل الوصول على %frequency% minutes. 
					    <br/>
					    <br/>رسالتك التالية من Reporta ستكون إما تأكيد لتسجيل الوصول، أو إشعار بتسجيل وصول فائت، أو رسالة توضح أن تسجيل الوصول قد تم إغلاقه.
					    <br/>
					    <br/>%firstname% %lastname% قام بإرفاق ملف وسائط متعددة لتسجيل الوصول هذا.
					    </div>",
						
				'ALERT_ISSUE_SUBJECT'=>'تنبيه صادر عبر Reporta',
				'ALERT_ISSUE_MESSAGE'=>"<div style='direction: rtl;'> %firstname% %lastname% قام بتنشيط تنبيه باستخدام Reporta يوم %datetime% من %location%
					<br/>
					<br/>%firstname% %lastname% قام بالإبلاغ عن المشكلة التالية: %situation%. 
					<br/>
					<br/>يرجى تنشيط البروتوكولات الأمنية التي قمت بإنشائها مع %firstname% %lastname%.	</div>",
					
				
				'ALERT_ISSUE_SMS'=>"%firstname% %lastname% قام بتنشيط تنبيه باستخدام Reporta من %location% يوم %datetime%. %firstname% %lastname% قام بالإبلاغ عن المشكلة التالية: %situation%",
				
				
				
				'APP_UNLOCK_SUBJECT' => 'رمز التحقق لإلغاء قفل التطبيق',
				
				'APP_UNLOCK_MESSAGE' => "<div style='direction: rtl;'>
							أنت مسجل لاستلام رسالة لإلغاء قفل التطبيق تم إنشاؤها بواسطة تطبيق Reporta نيابة عن %firstname% %lastname%. 
							<br><br>
							سوف تستلم أيضًا رسالة تنبيه منفصلة من Reporta بمزيد من التفاصيل.
							<br><br>
							رمز استرداد التحقق لإلغاء قفل التطبيق: %link% 
							<br><br>يرجى عدم تقديم رمز التحقق لإلغاء قفل التطبيق إلا بعد التأكد من أن الطلب من %firstname% %lastname%. نحن نوصي بأن يتم هذا التحقق بواسطة الهاتف بدلاً من كتابيًا.</div>",
					
				
				'SOS_ISSUED_SUBJECT' =>'استغاثة صادرة عبر Reporta',
				'SOS_ISSUED_MESSAGE' =>"<div style='direction: rtl;'>%firstname% %lastname% قام بتنشيط استغاثة باستخدام Reporta من  يوم %datetime%.
								<br><br>
								يرجى تنشيط البروتوكولات الأمنية التي قمت بإنشائها مع %firstname% %lastname%</div>",
				
				'SOS_ISSUED_SMS' =>"%firstname% %lastname% قام بتنشيط استغاثة باستخدام Reporta من . يرجى تنشيط البروتوكولات الأمنية التي قمت بإنشائها مع %firstname% %lastname%",
				
				
				'PASSWORD_CHANGE_SUBJECT'=>'تأكيد تغيير كلمة مرور Reporta.',
				
				'PASSWORD_CHANGE_MESSAGE'=>"<div style='direction: rtl;'>كلمة المرور الخاصة بحساب Reporta المسجلة لـ %email% قد تم تحديثها.		<br/>	إذا لم تطلب هذا التغيير وتعتقد أن حسابك قد تم اختراقه، يرجى الاتصال بنا على support@reporta.org.	</div>",
				
				
				
				
				'OTPGENERATOR_TEXT' => "<div style='direction: rtl;'>طلب رمز إلغاء قفل التطبيق</div>",
				'OTPGENERATOR_TEXT1' => "<div style='direction: rtl;'>%firstname% %lastname% قام بتحديدك كجهة اتصال لإلغاء قفل التطبيق في Reporta، التطبيق الأمني للصحفيين.
						    <br/>
							<br/>لمنع أي وصول غير مرغوب فيه إلى المعلومات المخزنة على التطبيق، سيتم قفل Reporta في حالة تفويت تسجيل وصول مُجدول أو إصدار تنبيه استغاثة SOS. حين إذن، سيحتاج منك %firstname% %lastname% رمز إلغاء قفل التطبيق لإلغاء قفل Reporta.
						    <br/>
						<br/>	للحصول على رمز إلغاء قفل التطبيق،
						<span id='otp' ><a href='javascript:void(0)'>انقر هنا.</a></span> <label id='otpvalue' ></label><br/>
						<br/>	يرجى عدم تقديم رمز التحقق لإلغاء قفل التطبيق إلا بعد التأكد من أن الطلب من %firstname% %lastname%. نوصي بتقديم هذا الرمز بواسطة الهاتف أفضل من كتابته.</div>",
				
				'OTPGENERATOR_TEXT2' => "<div style='direction: rtl;'>Reporta™ يتم تشغيله بواسطة المؤسسة الدولية لإعلام المرأة</div>",
			
				'SOS_REJECT' => "<div style='direction: rtl;'>لقد رفضت هذا الدور.</div>",
				
				'SOSREQUEST_TEXT1' => "<div style='direction: rtl;'><br><b>%firstname% %lastname% </b>
			
							قام بتحديدك كجهة اتصال لإلغاء قفل التطبيق على Reporta، التطبيق الأمني للصحفيين.

							لمنع أي وصول غير مرغوب إلى المعلومات المخزنة على التطبيق، سيتم قفل Reporta في حالة تفويت تسجيل الوصول أو إصدار استغاثة.

							إذا اتخذ %firstname% %lastname% إجراءً يقفل التطبيق، فسيتم الاتصال بك بالبريد الإلكتروني مع رابط لرمز تحقق مطلوب لإلغاء قفل Reporta. %firstname% %lastname% قد يتصل بك بالهاتف أو البريد الإلكتروني لطلب هذا الرمز.

							أنت و %firstname% %lastname% قد ترغبان في مناقشة البروتوكولات الأمنية المطلوب تطبيقها في حالة استلامك لهذه الرسالة.<br></div>",
				
				'SOSREQUEST_TEXT2' =>"<div style='direction: rtl;'><br><br>
			
							إن Reporta هو تطبيق أمان متنقل تم تطويره من قِبل المؤسسة الدولية لإعلام المرأة (IWMF) لأجهزة الآيفون والأندرويد. ويعتبر Reporta هو التطبيق الأمني الشامل الوحيد المتوفر عالميًا الذي تم تصميمه خصيصًا للصحفيين.
							</div>",
				
				'SOSREQUEST_TEXT3' =>"<div style='direction: rtl;'>	<br><br>Reporta<sup style='font-size:8px;'>TM</sup> يتم تشغيله بواسطة المؤسسة الدولية لإعلام المرأة  <br>
			<a href='http://www.iwmf.org' ><img   src=%src% width ='300' /></a></div>",
				
				'SOSREQUEST_TEXT4' => "<div style='direction: rtl;'>طلب إلغاء قفل تطبيق Reporta</div>",
				
				'SOSREQUEST_ALREADY_DECLINED' =>"<div style='direction: rtl;'>لقد رفضت بالفعل هذا الدور.</div>",
				'SOSREQUEST_ALREADY_ACCEPTED' =>"<div style='direction: rtl;'>لقد قبلت بالفعل هذا الدور.</div>",
				
				
				'MISSCHECKIN_PUSH' =>"تم قفل Reporta وتم إرسال تنبيه.",
				
				'MISSCHECKIN_MAIL_SUBJECT' => "تسجيل وصول فائت عبر Reporta",
				'MISSCHECKIN_MAIL_MESSAGE' => " <div style='direction: rtl;'>%firstname% %lastname% قام بتفويت تسجيل وصول مجدول باستخدام Reporta. %firstname% %lastname% قام بتسجيل الوصول آخر مرة يوم  %datetime% من %location%.
						<br/>
						<br/>يرجى تنشيط البروتوكولات الأمنية التي قمت بإنشائها مع %firstname% %lastname%.</div>", 
													   
				'MISSCHECKIN_SMS_MESSAGE'	=>"%firstname% %lastname% قام بتفويت تسجيل وصول مجدول باستخدام Reporta. %firstname% %lastname% قام بتسجيل الوصول آخر مرة يوم %datetime% من %location%.	يرجى تنشيط البروتوكولات الأمنية التي قمت بإنشائها مع %firstname% %lastname%.",
				
				
				'MISSCHECKIN_SOCIAL_MESSAGE' => "%firstname% %lastname% has missed a scheduled check-in. %firstname% last checked in %datetime% at %location%.",
				
				
				'CHECKIN_REMINDER_TEN_SUBJECT' => "الموضوع: تأكيد تسجيل وصولك خلال",
				
				'CHECKIN_REMINDER_TEN_MESSAGE' =>'<div style="direction: rtl;">قم بتأكيد تسجيل وصولك خلال 10 دقائق أو سيتم إرسال تنبيه.</div>',
				
				'CHECKIN_REMINDER_TEN_SMS' =>'قم بتأكيد تسجيل وصولك خلال 2 دقيقة أو سيتم إرسال تنبيه.',
				
				'CHECKIN_REMINDER_TWO_SUBJECT' =>"الموضوع: تأكيد تسجيل وصولك خلال",
				
				'CHECKIN_REMINDER_TWO_MESSAGE' =>'<div style="direction: rtl;">قم بتأكيد تسجيل وصولك خلال 2 دقيقة أو سيتم إرسال تنبيه.</div>',
				
				'CHECKIN_REMINDER_TWO_SMS' =>'تأكيد تسجيل وصولك خلال 2 دقائق أو سيتم إرسال تنبيه.',
				
				
				'DELETE_USER_SUBJECT' =>"إخطار: لقد تم حذف حساب Reporta الخاص بك",
				'DELETE_USER_MESSAGE' => "<div style='direction: rtl;'> عزيزي/عزيزتي %firstname%
						<br><br>نرسل إليك هذه الرسالة لتأكيد أنه قد تم حذف حسابك على Reporta، وهو التطبيق الخاص بأمن الصحفيين. 
						<br><br>وكأحد احتياطات الأمن المتبعة، يتم حذف كل الحسابات غير النشطة تلقائيًا بعد 12 شهرًا. ويُرجى العلم بأن معلوماتك قد تمت <br><br>إزالتها من أجهزة الخادم الخاصة بنا، ولن يمكن استعادة هذا الحساب أو استرجاعه.
						<br><br>بعد إرسال هذا البريد الإلكتروني لك، سوف نقوم أيضًا بإزالة اسمك من قاعدة البيانات الخاصة بنا. ولن نتصل بك مرة أخرى. 
						<br><br>
						<br><br>وإذا قررت استخدام تطبيق Reporta مرة أخرى، يمكنك إنشاء حساب جديد في أي وقت. ولكن تذكر أنه ليس بإمكاننا استعادة حسابك القديم أو استرجاعه.
						<br><br>
						إذا كانت لديك أية استفسارات حول هذه العملية، يُرجى الرجوع إلى شروط الاستخدام الخاصة بتطبيق Reporta. </div>",
						
						
				'DELETE_WEEK_SUBJECT' =>"النداء الأخير: سوف يتم حذف حساب Reporta الخاص بك في خلال أسبوع",
				'DELETE_WEEK_MESSAGE' => "<div style='direction: rtl;'>عزيزي/عزيزتي %firstname%
						<br><br>منذ فترة، قمت بإنشاء حساب على Reporta، وهو التطبيق الخاص بأمن الصحفيين.  ونرى أنك لم تستخدم التطبيق لفترة طويلة. ولضمان حمايتك، سيتم إغلاق حسابك خلال أسبوع، في يوم %date%.
						<br><br>وكأحد احتياطات الأمن المتبعة، يتم إغلاق الحسابات تلقائيًا بعد 12 شهرًا من عدم النشاط. وبمجرد إغلاق حسابك، سيتم إزالة معلوماتك من أجهزة الخادم الخاصة بنا، ولن يمكن استعادته أو استرجاعه.
						<br><br>إذا أردت الاستمرار في استخدام تطبيق Reporta، فإن كل ما عليك عمله هو تسجيل الدخول في التطبيق خلال الـ 6 أيام القادمة. فسوف يعمل ذلك النشاط الجديد على إبقاء حسابك نشطًا. أما إذا لم تقم بتسجيل الدخول في تطبيق Reporta خلال الأسبوع القادم، فسوف يتم إغلاق حسابك وحذف المعلومات.  
						<br><br>
						إذا كانت لديك أية استفسارات حول هذه العملية، يُرجى الرجوع إلى شروط الاستخدام الخاصة بتطبيق Reporta. </div>",
						
				'DELETE_MONTH_SUBJECT' =>"هام: سوف يتم حذف حساب Reporta الخاص بك في خلال شهر",
				'DELETE_MONTH_MESSAGE' => "<div style='direction: rtl;'> عزيزي/عزيزتي %firstname%
						<br><br>منذ فترة، قمت بإنشاء حساب على Reporta، وهو التطبيق الخاص بأمن الصحفيين.  ونرى أنك لم تستخدم التطبيق لوقت طويل. <br><br>ولضمان حمايتك، سيتم إغلاق حسابك بعد شهر من اليوم، في يوم %date%.
						وكأحد احتياطات الأمن المتبعة، يتم إغلاق الحسابات تلقائيًا بعد 12 شهرًا من عدم النشاط. وبمجرد حذف حسابك، سيتم إزالة معلوماتك من أجهزة الخادم الخاصة بنا، ولن يمكن استعادته أو استرجاعه.
						<br><br>إذا أردت الاستمرار في استخدام تطبيق Reporta، فكل ما عليك عمله هو تسجيل الدخول في التطبيق خلال الـ 30 يومًا القادمة. فسوف يعمل ذلك النشاط الجديد على إبقاء حسابك نشطًا. إذا لم تقم بتسجيل الدخول في تطبيق Reporta، فسوف نرسل لك تذكيرًا نهائيًا قبل إغلاق حسابك وحذف المعلومات بأسبوع واحد.  
						<br><br>
						إذا كانت لديك أية استفسارات حول هذه العملية، يُرجى الرجوع إلى شروط الاستخدام الخاصة بتطبيق Reporta. </div>",
                                                
                                'MAIL_FOOTER' =>"<div style='direction: rtl;'><br><br>Reporta<sup style='font-size:8px;'>TM</sup>  يتم تشغيله بواسطة المؤسسة الدولية لإعلام المرأة <br> <br> <img src='%src%' width='300' ></div>",
				
			);

// AR
