<?php  
/**
* @ignore
*/
?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html lang="" class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html lang="" class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html lang="" class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="">
<!--<![endif]-->
<head>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <meta charset="utf-8">
    <title>Home Page</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0">
    <link rel="stylesheet" href="<?php echo site_url();?>/assets/aboutreport/main.css">
        <!--[if lt IE 9]>
            <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
            <script>window.html5 || document.write('<script src="aboutreport/static/js/vendor/html5shiv.js"><\/script>')</script>
            <![endif]-->

        </head>
        <body class="text-rtl">
            <header class="sec--head">
                <div class="inner">
                    <h1>Reporta</h1>
                </div>
            </header>
            <div class="sec--content">
                <div class="tabs js__tabs">
                    <nav class="nav nav--tabs js__nav--tabs">
                        <ul class="nav__list">
                            <li class="nav__list__item nav__list__item--active js__nav__list__item">
                                <a href="#tab-1"><span>شروط الاستخدام </span></a>
                            </li>
                            <li class="nav__list__item js__nav__list__item">
                                <a href="#tab-2"><span>سياسة الخصوصية</span></a>
                            </li>
                        </ul>
                    </nav>
                    <div class="tabs__content">
                        <div class="tabs__item js__tabs__item tabs__item--active" id="tab-1">
                            <div class="block block--powered-reporta">
                                <h2 class="block--powered-reporta__logo">Reporta</h2>
                                <p class="block--powered-reporta__desc">
                                    Powered by<br>
                                    <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                                </p>
                            </div>

                            <article class="article article--default">

                                <h3>إتفاق شروط استخدام ™REPORTA</h3>

                                <ol>
                                    <li>
                                        المقدّمة<br>
                                        يقدّم هذا المستند اتفاق شروط الاستخدام لتطبيقReporta™ [المشار 
                                        إليه فيما بعد بـ "ريبورتا"] الذي قام بتطويره المؤسسة الدولية لإعلام 
                                        المرأة (International Women’s Media Foundation: <a href="http://www.iwmf.org/">IWMF</a>)
                                        [المشار إليها فيما بعد بـ "المؤسسة"].  يُرجى قراءة اتفاق شروط الاستخدام
                                        بتأنّي قبل أن تستخدم ريبورتا على جهازك الذكي أو جهاز المحمول iPhone أو 
                                        Android (المشار إليه فيما بعد بـ "الجهاز المحمول"). وإنك توافق عندما 
                                        تقوم باستخدام ريبورتا بأي شكل كان أن تلتزم باتفاق شروط الاستخدام فضلاً 
                                        عن اتفاق ترخيص المستخدم النهائي وسياسة الخصوصية المدموجة هنا وبأي 
                                        تغييرات تالية تعملها المؤسسة إمّا على اتفاق شروط الاستخدام أو اتفاق 
                                        ترخيص المستخدم النهائي أو سياسة الخصوصية أوعليها جميعاً. وإضافة إلى ذلك،
                                        عندما تقوم باستخدام ريبورتا، فإنك توافق على التقيّد بكل القوانين على 
                                        المستوى الفيدرالي والولائي والمحلي أو المبادئ التوجيهية المعلن عنها أو 
                                        الإخطارات القانونية التي قد تتغير من حين إلى آخر. وإذا لم توافق على 
                                        اتفاق شروط استخدام ريبورتا أو تنوي أن تستخدمه بشكل يخالف شروطه أو أي 
                                        قوانين فيدرالية أو ولائية أو محلية أو دولية فلا تستخدم هذا التطبيق. 
                                    </li>
                                    <li>
                                        لا يكون هذا التطبيق بديلاً للخدمات الطارئة<br>
                                        لا يكون هذا التطبيق بديلاً للخدمات الطارئة. إذا كنت في خطر داهم 
                                        أو تعاني من حالة طبية طارئة أو ضحية جريمة، فعليك الاتصال بالجهات المختصة
                                        ولا تعتمد على هذه الخدمة. لا تضمن المؤسسة إذا كان سيتم تسليم رسائلك 
                                        بشكل آني وأن يتم الوصول إليها أو الاستجابة عليها فوراً من قبل أي مستلم 
                                        أو مستجيب لحالات الطوارئ حتى ولو كان الجهاز المحمول وريبورتا على اتصال 
                                        مع بعضهما.
                                    </li>
                                    <li>
                                        المعلومات الخاصة بك<br>
                                        سيُطلب منك عند استكمال قسم اللمحة الشخصية في ريبورتا أن تعطي 
                                        معلومات شخصية معينة بما فيه معلومات الاتصال بأطراف ثالثة. ستُحفظ 
                                        المعلومات التي تقدمها عبر ريبورتا من قبل المؤسسة وستخضع لسياسة <a href="http://www.iwmf.org/privacy-policy/" target= "_blank">الخصوصية الخاصة بريبورتا</a>.
                                        لا تبيع المؤسسة البيانات الخاصة بك أو تعطيها إلى أي شركات أخرى. لا 
                                        تُستخدم المعلومات من قبل المؤسسة إلا لأغراض التعقّب والتبليغ كما يقتضيه 
                                        الأمر وتنص عليه سياسة الخصوصية. وإنك تتحمل مسؤولية الحفاظ على سلامة 
                                        وأمان الجهاز المحمول الخاص بك وإبعاده عن أيدي الآخرين. علماً أن أي 
                                        معلومة يتم إدخالها تتعرّض لخطر الاطلاع عليها على الجهاز المحمول الخاص 
                                        بك.
                                    </li>
                                    <li>
                                        منحة الترخيص
                                        <ol>
                                            <li>ترخيص المستخدم النهائي. تمنحك المؤسسة ترخيصاً غير حصري 
                                                وغير منقول (دون حق الترخيص من الداخل) ويخضع لبنود هذا الاتفاق وشروطه 
                                                لتستخدم عدد غير محدود من الأجهزة التي تسيطر عليها شخصياً لمنفعتك الشخصية
                                                وليس لمشاطرتها أو لإعادة بيعها.  </li>
                                                <li>القيود. لا يجوز لك أن تأذن لأي طرف آخر أو تساعده لأجل 
                                                    (1) نسخ ريبورتا لأي غرض إلا لما يلزم استخدامه على الأجهزة المحمولة 
                                                    الخاصة بك، (2) نشر ريبورتا أو استخدامه لأهداف غير المنصوص عليها في عن 
                                                    ريبورتا. (3) القيام بأعمال هندسية عكسية عليه أو تفكيك لغة تجميعه أو 
                                                    تحويل تنسيق لغة برنامجه أو ترجمته إلى لغة حاسوبية أخرى، (5) نقله أو رهنه
                                                    أو تأجيره أو مشاطرته أو ترخيصه من الداخل، أو (6) استخدامه أو إساءة 
                                                    استخدامه لأجل: (أ) تخزين أو إرسال محتوى مخالف للقانون أو مهدد أو مسيء أو
                                                    متحرّش أو مشهّر أو فاحش أو بذيء أو قدحي أو مؤذي أو مثير للاعتراض من 
                                                    نواحي أخرى؛ (ب) انتحال شخصية فرد آخر أو تحريف هويتك أو انتماءاتك؛ أو (ج)
                                                    إرسال عن علم أو تهوّر معلومات كاذبة لأي غرض، بما فيه القيام بإنذارات 
                                                    كاذبة لحالات طارئة، أو لعب مقالب أو فصول مضحكة أو القيام بسلوك مسيء من 
                                                    نواحي أخرى كما تراه المؤسسة ملائماً. تحتفظ المؤسسة بحقها المطلق بأن 
                                                    تزيلك كمستخدم في ريبورتا بدون إخطار إذا ارتأت أنك تقوم أو يقوم أحد 
                                                    وكلاؤك باستخدام ريبورتا بأيّ من الطرق المذكورة أعلاه أو بأي شكل مسيء آخر
                                                    كما تحدده المؤسسة بنفسها فقط. </li>
                                                    <li>مسؤولياتك.  يشترط الاستخدام الفعّال لريبورتا عليك (1) أن
                                                       تعتمد مراسم صارمة من الأمن والسلامة الشخصية وتتقيّد بهما وأن تحصل على 
                                                       موافقة الأفراد الذين تكلفهم لاستلام رسائل الوصول أو التنبيهات أو 
                                                       الاستغاثة (SOS) من ريبورتا (كما هو معرّف في <a href="<?php echo site_url(); ?>aboutreporta/arabic">كيف تستخدم ريبورتا</a>)؛
                                                       (2) وأن تُدخل كل المعلومات التي يطلبها ريبورتا؛ (3) وأن تحرص يأن يكون 
                                                       كل جهاز مثبت فيه ريبورتا مشكّلاً ومشحوناً على نحو صحيح، وأن تشترك في 
                                                       خدمة صوت وبيانات تغطّي المناطق التي تُستخدم فيها ريبورتا بشكل كامل، (4) 
                                                       وأن تدفع رسوم الاشتراك وأجور المكالمات وأجور الرسائل النصية وأي رسوم 
                                                       أخرى تفرضها عليك شركة اللاسلكي التي تتعامل معها. وإنك تتحمل على عاتقك 
                                                       استيفاء هذه المسؤوليات. </li>
                                                       <li>الخصوصية. إنك تعطي المؤسسة عند تحميلك لتطبيق ريبورتا 
                                                        معلومات معينة، بما فيه معلومات معرّفة عن هويتك الشخصية وهوية الأفراد 
                                                        الذين تكلفهم ومعلومات التي يقوم ريبورتا بتحصيلها بصورة أوتوماتية. تخضع 
                                                        عملية المؤسسة لتحصيل هذه المعلومات واستخدامها <a href="http://www.iwmf.org/privacy-policy/" target= "_blank">إلى سياسة الخصوصية</a>. </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    إخلاء مسؤولية المؤسسة 
                                                    <ol>
                                                        <li>عدم إعطاء أي ضمانات. طورّت المؤسسة ريبورتا وتوزعه سعياً 
                                                            منها لتزويد الصحفيين وغيرهم بأداة إضافية لحماية سلامتهم وأمنهم. وهو معدّ
                                                            بمثابة وسيلة مكمّلة لوسائل الحماية التقليدية بشكل أكثر وليس بديلاً لها.
                                                            تقدم المؤسسة ريبورتا على أساس "كما هو وأين هو" دون أي نوع من أنواع 
                                                            الضمان. تخلي المؤسسة مسؤوليتها من كافة الضمانات والشروط الصريحة أو 
                                                            الضمنية، بما في ذلك على سبيل المثال وليس الحصر، أي ضمان ضمني لصلاحية 
                                                            العرض في السوق، أو ضمان ضمني للّياقة لغرض معين أو ضمان بعدم التعدّي على 
                                                            براءات فكرية، أو أي ضمان بأن ريبورتا سيعمل بشكل غير منقطع أو خالٍ من 
                                                            الخطأ. </li>
                                                            <li>عدم إعطاء أي التزامات. لا تقبل المؤسسة أي التزامات بشأن 
                                                                استخدام ريبورتا. تخلي المؤسسة مسؤوليتها على وجه التحديد من أي التزام 
                                                                بشأن (1) رصد عمليات ريبورتا أو معالجة أي أعطال أو أخطاء توجّه إليها؛ (2)
                                                                الاستجابة إلى التنبيهات أو الإنذارات أو أية رسائل أخرى صادرة عن ريبورتا
                                                                أو العمل عليها؛ أو (3) تقديم رمز "لفتح قفل التطبيق" لريبورتا (كما هو 
                                                                منصوص عليه في <a href="<?php echo site_url(); ?>aboutreporta/arabic">كيف تستخدم ريبورتا</a>) لك أو لأي طرف ثالث.</li>
                                                            </ol>
                                                        </li>
                                                        <li>
                                                            حدود المسؤولية<br>
                                                            رغماً عن أي حكم من أحكام هذا الاتفاق، لن يتحمّل أيّ من الطرفين 
                                                            أو، في حالة المؤسسة، مورديها، أو مدرائها أو مسؤوليها أو موظفيها أو 
                                                            ممثليها أو وكلائها في أي حال من الأحوال أي التزام أو مسؤولية للطرف الآخر
                                                            لأي أضرار عرضية أو غير مباشرة أو تبعية أو خاصة يتكبدها الطرف الآخر (بما
                                                            فيه الأضرار الناجمة عن الوفاة أو الإصابات البدنية أو الممتلكات أو فقدان
                                                            العمل أو فقدان الأرباح أو الأضرار إلى سمعة عمل تجاري) وبغض النظر عن 
                                                            كيفية نشؤ الأضرار وبغض النظر سواءً تم نصح أحد الطرفين بإمكانية نشوء مثل 
                                                            هذه الإضرار أو لا. وفي حالة تبيّن أن المؤسسة كانت مسؤولة لأي سبب من 
                                                            الأسباب تحت هذا الاتفاق، فلن تتجاوز مسؤوليتها في أي حالة من الأحوال عن 
                                                            10.00 دولارات أمريكية.
                                                        </li>
                                                        <li>
                                                            الملكية<br>
                                                            فيما يتعلق الأمر بينها وبينك، تملك المؤسسة كل الحق والملكية 
                                                            والمصلحة في ريبورتا، بما في ذلك على سبيل المثال وليس الحصر، كافة تصحيحات
                                                            الأخطاء والتحديثات والتجديدات والمزايا والوظائف الخاصة وكافة البراءات 
                                                            وحقوق النسخ وغيرها من حقوق الممتلكات الفكرية. لا يجوز لك أن تزيل أي 
                                                            علامات للبرنامج أو أي إخطارات  لحقوق الملكية أو تعدّل أي منها، ويجب عليك
                                                            أن تنسخ مثل هذه العلامات والإخطارات على كافة نسخ ريبورتا التي تصورها.
                                                        </li>
                                                        <li>
                                                            الحقوق الفكرية<br>
                                                            في الحالات التي تقرر فيها محكمة ذات اختصاص أن ريبورتا يتعدّى على
                                                            حقوق الممتلكات الفكرية لطرف ثالث أو إذا قررت المؤسسة أنه من المحتمل أن 
                                                            ريبورتا يتعدّى على ذلك، فستقوم المؤسسة حسب خيارها وعلى نفقتها: (1) تعديل
                                                            الجزء المتعدّي الموجود في ريبورتا وجعله غير متعدٍ؛ (2) تبديل المنتج 
                                                            المتعدّي بمنتج غير متعدٍ بوظائفية متشابهة إلى حد كبير؛ (3) الحصول على حق
                                                            استمرار استخدام الجزء المتعدّي في ريبورتا.
                                                        </li>
                                                        <li>
                                                            اتفاق التحكيم الملزم والتنازل عن دعوى جماعية
                                                            <ol>
                                                                <li>يسري اتفاق التحكيم الملزم والتنازل عن دعوى جماعية على أي
                                                                   نزاع ينشأ من ريبورتا أو هذا الاتفاق أو متعلق بهما ويشملك ويشمل المؤسسة 
                                                                   و/أو الشركات التابعة لها. تعني كلمة "النزاع" لأغراض هذا البند أي نزاع أو
                                                                   دعوى أو أي نوع آخر من الخصومة بغض النظر عن المسببات الخاصة لإقامة 
                                                                   الدعوى أو الدعاوى (أي إنه يشمل من بين ما يشمله من المسببات المحتملة 
                                                                   لإقامة الدعوى أو الأساس القانوني على ادعاءات بإخلال العقد والغش ومخالفة 
                                                                   قانون تشريعي أو تنظيمي أو أي ادعاء تحت القانون). سيعطي التعريف أعلاه 
                                                                   لكلمة "النزاع" أوسع معنى مسموح به تحت القانون.</li>
                                                                   <li>يجب عليك في الحالات التي يقع فيها نزاع أن تقدم إلى 
                                                                    المؤسسة إخطار نزاع، وهو بيان خطي يحتوي على اسم وعنوان ومعلومات الاتصال 
                                                                    للطرف المتقدم به مع ذكر الوقائع التي أدت إلى النزاع والإبراء المطلوب. 
                                                                    يجب عليك أن ترسل أي إخطار نزاع بالبريد الإلكتروني إلى المؤسسة على 
                                                                    العنوان الإلكتروني التالي: <a href="mailto:reporta@iwmf.org">reporta@iwmf.org</a>.</li>
                                                                    <li>إذا لم تتوصلان أنت والمؤسسة إلى حسم أي نزاع عن طريق 
                                                                        التفاوض غير الرسمي، بما ذلك أي سؤال حول وجود هذا الاتفاق أو صلاحيته أو 
                                                                        إلغائه، فيجب حل النزاع بالتحديد عن طريق التحكيم الملزم وفقاً لقواعد 
                                                                        التحكيم الدولية السارية لـ JAMS عند الشروع في التحكيم، التي تعتبر مندمجة
                                                                        بالإشارة إليها في هذا البند وستسيطر إلى الدرجة التي لا تتضارب به مع هذه
                                                                        الفقرة 6. سيكون المقعد أو المكان القانوني هو واشنطن، مقاطعة كولومبيا، 
                                                                        الولايات المتحدة الأمريكية، وستكون اللغة الرسمية للتحكيم هي اللغة 
                                                                        الإنكليزية. سيكون القانون الحاكم لهذا الاتفاق القانون التشريعي لمقاطعة 
                                                                        كولومبيا. لن يخضع هذا الاتفاق لأحكام اتفاقية الأمم المتحدة بشأن عقود 
                                                                        البيع الدولي للبضائع والذي يكون ريبورتا مستبعداً عنه بصراحة. </li>
                                                                        <li>تقوم JAMS بإدارة التحكيم تحت قواعد التحكيم المبسّطة 
                                                                            (Streamlined Arbitration Rules) الخاصة بها والتي تكون سارية المفعول عند 
                                                                            الشروع في التحكيم، ويكون الفصل في التحكيم من قبل محكّم واحد تقوم بتعيينه
                                                                            JAMS تحت قواعد التحكيم المبسّطة ويجب أن يتم اختياره في غضون 10 أيام 
                                                                            تقويمية من تاريخ الإعلان من قبل الطرف المدّعي المعلن عن نيته بالتحكيم. 
                                                                            يجب على المحكّم أن يكمل إجراءات المحكّم ويمنح الحكم في غضون 60 يوماً 
                                                                            تقويمياً من تاريخ الإعلان من قبل الطرف المدّعي المعلن عن نيته بالتحكيم، 
                                                                            ولن يُجرى استقصاء للحقائق غير متفق عليه من قبل الطرفين، وليس من الضروري 
                                                                            أن يكون الحكم حكماً معللاً. يجوز تسجيل الحكم الصادر من قبل المحكّم أو 
                                                                            المحكمين في أي تحكيم يُشرع به بموجب هذه الفقرة 6 في أي محكمة ذات اختصاص.</li>
                                                                            <li>ليس هناك ما يمنع أي من الطرفين تحت هذه الفقرة 6 من (1) 
                                                                                التماس حكماً مؤقتاً من محكمة ذات اختصاص يقيّد الطرف الآخر من اتخاذ أي 
                                                                                فعل أو يجبر الطرف الآخر بالقيام بأي فعل، (2) اتخاذ أي إجراء ضروري لحفظ 
                                                                                الحق القانوني أو المنصف أو التعويض لما فقد خلافاً لذلك، أو (3) اتخاذ أي 
                                                                                إجراء ضروري أو مرغوب به لتأمين موقف مفضّل بشأن الدائنين الآخرين.</li>
                                                                                <li>لن يتم الدمج بين أي إجراء لحسم أو تقاضي أي نزاع في أي 
                                                                                    منتدى مع آخر قبل الموافقة الخطية المسبقة من جميع الأطراف على كافة 
                                                                                    إجراءات التحكيم المتأثرة. لن تسعى لأن يُنظر النزاع كدعوى جماعية أو دعوى 
                                                                                    مقدمة من مدعي عام خاص أو أي إجراء آخر حيث يتصرف أو يقترح أن يتصرف أي 
                                                                                    الطرفان بصفة ممثلة للجمهور. </li>
                                                                                    <li>سيتحمل كل طرف التكاليف المتعلقة بأجراء حسم النزاع على نفقته الخاصة بما فيه أتعاب المحاماة. </li>
                                                                                </ol>
                                                                            </li>
                                                                            <li>
                                                                                أحكام متنوعة
                                                                                <ol>
                                                                                    <li>التنازل إلى الغير لا يجوز لك أن تتنازل عن هذا الاتفاق أو
                                                                                       عن حقوقك أو التزاماتك إلى الغير بموجب هذا الاتفاق دون الحصول على إذن 
                                                                                       خطي مسبّق من المؤسسة. </li>
                                                                                       <li>القوة القاهرة. لن يكون أي من الطرفين مسؤولاً عن 
                                                                                        التأخيرات أو القصور في الإداء الناجم عن أعمال خارجة عن سيطرة ذلك الطرف 
                                                                                        بما فيها على سبيل المثال وليس الحصر القضاء والقدر، أو الإضرابات، أو 
                                                                                        استبعاد الموظفين من أماكن عملهم، أو أعمال الشغب، أو الحرب، أو الأوبئة، 
                                                                                        أو الحرائق، أو انقطاع خطوط التواصل، أو الارتفاع المفاجئ في قوة التيار 
                                                                                        الكهربائي أو انقطاع الكهرباء، أو الهزات الأرضية أو كوارث أخرى.</li>
                                                                                        <li>الاتفاق الوحيد، التعديل، التنازل. يشكّل هذا الاتفاق 
                                                                                            الاتفاق الوحيد والكامل بين الطرفين بشأن ريبورتا ولا يجوز تغييره أو 
                                                                                            تعديله إلا خطياً وموقعاً من كلا الطرفين. لا يجوز توضيح هذا الاتفاق أو 
                                                                                            تكميله بأداء سابق أو استخدام تجاري أو نهج التعامل بين الطرفين أو بأي 
                                                                                            أداء مسبّق بين الطرفين تحت هذا الاتفاق أو خلافاً لذلك. لا يكون أي تعديل 
                                                                                            على هذا الاتفاق ساري المفعول إلا إذا كان خطياً وموقعاً من قبل الممثلين 
                                                                                            المخولين من كلا الطرفين. لا يشكّل التنازل عن أي إخلال بأي حكم من قبل أي 
                                                                                            من الطرفين أو عدم إصرار أي من الطرفين على الأداء الدقيق لأي حكم من أحكام
                                                                                            هذا الاتفاق تنازلاً لأي إخلال سابق أو متزامن أو تالي لنفس الحكم أو أي 
                                                                                            أحكام أخرى، ولن يكون عدم التنازل ساري المفعول إلا إذا كان خطياً. </li>
                                                                                            <li>قابلية الفصل. إذا أصبح أي حكم من أحكام هذا الاتفاق 
                                                                                                باطلاً أو غير قابل للنفاذ في أي وقت من الأوقات، فلن يبطل هذا الأمر بقية 
                                                                                                أحكام هذا الاتفاق أو يجعلها غير قابلة للتنفيذ. وبدلاً من ذلك، يجب أن 
                                                                                                يُفسّر هذا الاتفاق بأكمله كما لو لا يحتوي على كل حكم باطل وغير قابل 
                                                                                                للتنفيذ، ويجب أن تفسّر حقوق والتزامات الطرفين ويتم إنفاذها وفقاً لذلك.</li>
                                                                                                <li>التفسير. يُبرم هذا الاتفاق بين أشخاص أعمال مؤهلين وذوي 
                                                                                                    تجرية وأنه يجب أن تفسّر شروط وأحكام هذا الاتفاق بإنصاف بين الطرفين وليس 
                                                                                                    لصالح أو ضد أحد من الطرفين بغض النظر عن أي طرف كان مسؤولاً عن إعداد هذا 
                                                                                                    الاتفاق. إنك تقرّ أن إخلاء مسؤولية الضمان وحدود المسؤولية لهذا الاتفاق 
                                                                                                    تطرح توزيع المخاطر المعكوسة في الرسوم والمدفوعات المستحقة. تستخدم عناوين
                                                                                                    الفقرات لأغراض الإشارة إلى الموضوع والراحة فقط وليس لها أي دخل في 
                                                                                                    التفسير.</li>
                                                                                                    <li>الإخطارات.  يجوز أن تُرسل كافة الإخطارات المعمولة بموجب الاتفاق إليك عبر ريبورتا وإلى المؤسسة على البريد الإلكتروني التالي:<a href="mailto:reporta@iwmf.org">reporta@iwmf.org</a>. </li>
                                                                                                </ol>
                                                                                            </li>
                                                                                        </ol>

                                                                                    </article>
                                                                                </div>
                                                                                <div class="tabs__item js__tabs__item" id="tab-2">
                                                                                    <div class="block block--powered-reporta">
                                                                                        <h2 class="block--powered-reporta__logo">Reporta</h2>
                                                                                        <p class="block--powered-reporta__desc">
                                                                                            Powered by<br>
                                                                                            <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                                                                                        </p>
                                                                                    </div>
                                                                                    
                                                                                    <article class="article article--default">
                                                                                        <h3>سياسة الخصوصية الخاصة بـ ™REPORTA</h3>
                                                                                        <p>
                                                                                            تلتزم المؤسسة الدولية لإعلام المرأة (<a href="http://www.iwmf.org/">IWMF</a>
                                                                                            :International Women’s Media Foundation) [المشار إليها فيما بعد بـ 
                                                                                            "المؤسسة"] باحترام خصوصيتك. ونحن ندرك أنك ترغب بأن تكون كل المعلومات 
                                                                                            التي تقدمها عبر تطبيق الأمان للأجهزة المحمولة Reporta™ (المشار إليه فيما
                                                                                            بعد بـ "ريبورتا") محميّة ضد الاستخدام والإفشاء غير المأذونين به. ولهذا 
                                                                                            قمنا بإنشاء سياسة الخصوصية هذه لنوضّح لك كيف نتدبّر المعلومات التي 
                                                                                            نتلقاها منك سعياً منا لتلبية تلك الرغبات. 
                                                                                        </p>
                                                                                        <p>
                                                                                            سنبذل جهدنا لاحترام خصوصيتك وفقاً لسياسة الخصوصية أدناه ونرحّب بأي أسئلة أو تعليقات لديك. يرجي الاتصال بنا على:  <a href="mailto:reporta@iwmf.org">reporta@iwmf.org</a>بشأن أي استفسارات أو اهتمامات قد تكون لديك. 
                                                                                        </p>

                                                                                        <ol>
                                                                                            <li>
                                                                                                نظرة عامة
                                                                                                <p>
                                                                                                    تصف سياسة الخصوصية هذه المعلومات التي تحصّلها المؤسسة من 
                                                                                                    خلال ريبورتا، وكيفيّة استخدامها ومع مَنْ نتشاطرها. لا تسري سياسة 
                                                                                                    الخصوصية هذه إلا على المعلومات التي يتم تحصيلها من خلال ريبورتا وليس على
                                                                                                    المعلومات التي تقدمها إلينا عبر وسائل أخرى، بما فيه على سبيل المثال، 
                                                                                                    عبر الموقع الإلكتروني للمؤسسة (التي يتم تغطيتها من خلال <a href="http://www.iwmf.org/privacy-policy/" target= "_blank">سياسة الخصوصية الخاصة بالموقع الإلكتروني</a>)،
                                                                                                    أو عبر البريد الإلكتروني أو شبكات التواصل الاجتماعي أو المرسلة على ورق 
                                                                                                    أو أي وسيلة أخرى. إضافة إلى ذلك، لا تسري سياسة الخصوصية هذه على أيّ من 
                                                                                                    المواقع الإلكترونية التابعة لأطراف ثالثة، بما ذلك تلك المواقع 
                                                                                                    الإلكترونية التي تتوصّل إليها عبر الروابط التي نقدمها على ريبورتا. ونحن 
                                                                                                    نشجعك أن تطلب سياسات الخصوصية لأي طرف ثالث وتقرأها قبل أن تقوم بالإفصاح 
                                                                                                    عن المعلومات إلى ذلك الطرف.
                                                                                                </p>
                                                                                                <p>
                                                                                                    "المعلومات المعرّفة عن الهوية الشخصية" هي معلومات تعرّف عن 
                                                                                                    هويتك أو هوية أي فرد آخر، أو يمكن استخدامها لوحدها أو مع أية معلومات 
                                                                                                    أخرى لأغراض تحديد هويتك أو الاتصال بك أو تحديد مكانك أو أي فرد آخر، بما 
                                                                                                    في ذلك على سبيل المثال وليس الحصر، معلومات الاتصال (كاسمك وعنوانك ورقم 
                                                                                                    هاتفك وعنوان بريدك الإلكتروني) والمعلومات المالية (كبطاقات الائتمان أو 
                                                                                                    أرقام الحسابات المصرفية الخاصة بك).
                                                                                                </p>
                                                                                            </li>
                                                                                            <li>
                                                                                                طبيعة المعلومات التي نحصّلها عبر ريبورتا<br>
                                                                                                تشفّر المعلومات التي يتم تحصيلها عبر ريبورتا لأغراض نقلها ويتم 
                                                                                                تخزينها على خوادم آمنة محظور الدخول إليها. ترصد المؤسسة هذه الخوادم 
                                                                                                باستمرار وتجري عليها اختبارات أمنيّة بشكل منتظم.
                                                                                                <ol>
                                                                                                    <li>
                                                                                                        المعلومات التي تشاء تقديمها<br>
                                                                                                        يجوز للمؤسسة أن تجمّع وتخزن وتستخدم كل المعلومات التي 
                                                                                                        تشاء تقديمها، بما في ذلك تلك المعلومات الخاصة بك المعرّفة عن هويتك 
                                                                                                        الشخصية والمعلومات التي تقدمها حول الأفراد الآخرين. على سبيل المثال، يتم
                                                                                                        تحصيل مثل هذه المعلومات حولك عندما: (أ) تسجّل نفسك كمستخدم لريبورتا؛ أو
                                                                                                        (ب) تستخدم وظائف المراسلة المتوفرة عبر ريبورتا؛ أو (ج) تُدخل معلومات في
                                                                                                        ريبورتا، بما في ذلك على سبيل المثال، عندما تُدخل معلومات الاتصال الخاصة
                                                                                                        بك أو الخاصة بالآخرين.
                                                                                                    </li>
                                                                                                    <li>
                                                                                                        <p>
                                                                                                            يتم تحصيل المعلومات بصورة أتوماتية
                                                                                                        </p>
                                                                                                        <p>
                                                                                                            نستخدم أدوات، بما في ذلك برمجيات تحليلية من أطراف 
                                                                                                            ثالثة لأجل التحصيل الأتوماتي لبيانات معينة حول الجهاز الذي تستخدم عليه 
                                                                                                            ريبورتا، بما في ذلك على سبيل المثال وليس الحصر: (1) خصائص الجهاز، كمعرّف
                                                                                                            هوية الجهاز؛ (2) نظام التشغيل والبرامج المبينة؛ (3) اسم شركة الهاتف 
                                                                                                            للهاتف المحمول؛ (4) البيانات الجغرافية كالبلد، المنطقة و/أو المدينة؛ (5)
                                                                                                            متى وأين قمت بتفعيل ريبورتا؛ (6) الطريقة التي تستخدم فيها ريبورتا؛ (7) 
                                                                                                            وتيرة استخدامك لريبورتا لأغراض التواصل مع الآخرين وإرسال التنبيهات 
                                                                                                            إليهم؛ و (7) ما شابه ذلك من البيانات الأخرى. ويجوز لنا أيضاً أن نستخدم 
                                                                                                            أدوات تحليل تسجيل الدخول إلى الخوادم من أجل تجميع المعلومات وتحليلها 
                                                                                                            بشأن الأخطاء التي يواجهها المستخدمون. ويجوز تحصيل هذه المعلومات عبر 
                                                                                                            تقنيات متعددة، بما فيها الكوكيز.   
                                                                                                        </p>
                                                                                                        <p>
                                                                                                            تصبح المعلومات أعلاه ملكاً للمؤسسة.  
                                                                                                        </p>
                                                                                                    </li>
                                                                                                </ol>
                                                                                            </li>
                                                                                            <li>
                                                                                                استخدام المعلومات المعرّفة عن الهوية الشخصية<br>
                                                                                                ستقوم المؤسسة بتحصيل المعلومات المعرّفة عن الهوية الشخصية من 
                                                                                                ريبورتا. وقد تستخدم المعلومات المعرّفة عن الهوية الشخصية التي تقدمها، 
                                                                                                لوحدها أو مع معلومات أخرى تقوم بتحصيلها، لأجل الأغراض التالية (إلا أنها 
                                                                                                ليست مقتصرة على تلك الأغراض فقط): 
                                                                                                <ul>
                                                                                                    <li>للتواصل معك حول المؤسسة وعن استخدامك لريبورتا؛</li>
                                                                                                    <li>لمعالجة عمليات تسجيل الوصول وإرسال التنبيهات ورسائل 
                                                                                                        الاستغاثة (SOS) والتواصلات الأخرى التي تقوم بها عبر ريبورتا (كما هو 
                                                                                                        معرّف في <a href="<?php echo site_url(); ?>aboutreporta/arabic">كيف تستخدم ريبورتا</a>) وتقديم الخدمات التي قمت بطلبها. </li>
                                                                                                        <li>لتنبيهك بشأن الترقيات وتحديث الخدمات والعروض الخاصة وغيرها من المعلومات حول المؤسسة  والبرامج التي نقدمها؛ و</li>
                                                                                                        <li>لإدارة شؤون الترويج واستطلاع الآراء.</li>
                                                                                                    </ul>
                                                                                                    <p>
                                                                                                        قد نستخدم أيضاً المعلومات التي تقدمها لتشغيل ريبورتا 
                                                                                                        وصيانتها ولتحسين فعاليتنا والمحتوى والخدمات والتواصل معك؛ ولإنفاذ <a href="#tab-1" class="js__open-tab">شروط الاستخدام</a>المرافقة لريبورتا؛ وللكشف عن الأخطاء والغش وأي أنشطة أخرى غير مصرح بها أو غير قانونية والحماية ضدها.
                                                                                                    </p>
                                                                                                    <p>
                                                                                                        إذا كنت تستخدم ريبورتا من بلد خارج الولايات المتحدة، فإنك 
                                                                                                        تقرّ وتوافق على أنه باستخدامك ريبورتا، فقد تنقل معلومات شخصية عن نفسك 
                                                                                                        إلى الولايات المتحدة، وأن قوانين الولايات المتحدة بشأن حماية البيانات قد
                                                                                                        لا تكون شاملة كما هي في بلدك؛ وأن نقل هذه المعلومات المعرّفة عن الهوية 
                                                                                                        الشخصية يحدث بموافقتك لها. قد يتم تخزين ومعالجة المعلومات المعرّفة عن 
                                                                                                        الهوية الشخصية التي يتم تحصيلها عبر ريبورتا في الولايات المتحدة تحت 
                                                                                                        قوانين الولايات المتحدة.
                                                                                                    </p>
                                                                                                </li>
                                                                                                <li>
                                                                                                    الإفشاء عن المعلومات المعرّفة عن هويتك الشخصية<br>
                                                                                                    قد نفشي عن المعلومات المعرّفة عن هويتك الشخصية وغيرها من المعلومات إلى أطراف ثالثة، على النحو التالي: 
                                                                                                    <ul>
                                                                                                        <li>إلى الشركات التابعة لنا ومستشارينا وشركائنا أطراف ثالثة 
                                                                                                            الذين نتعامل معهم لتقديم المنتجات والخدمات باسمنا، والذين يخضعون إلى 
                                                                                                            اتفاقات السرية و/أو سياسات الخصوصية، بما في ذلك على سبيل المثال وليس 
                                                                                                            الحصر، القائمون بعمليات الصيانة أو التصليحات للمنصة الإدارية الخلفية 
                                                                                                            لريبورتا ومقدمي خدمات التدابير الأمنية إلى ريبورتا فضلاً عن خدمات 
                                                                                                            المواقع الإلكترونية الأخرى وخدمات معالجة المدفوعات وتوصيل النشرة 
                                                                                                            الإخبارية والبريد الإلكتروني والموقع الإلكتروني.</li>
                                                                                                            <li>في دراسات الحالات التي ننشرها بشأن استخدام ريبورتا وفعّاليتها؛</li>
                                                                                                            <li>إلى أطراف ثالثة بالشكل الذي توجهه أو تأذن به؛ </li>
                                                                                                            <li>إلى منظمة خليفة للمؤسسة، في الحالات التي تدخل فيها 
                                                                                                                المؤسسة في صفقة تجارية كالاندماج أو التصفية أو نقل كل أصول المؤسسة أو 
                                                                                                                جزء منها إلى كيان آخر لأي سبب كان؛ و</li>
                                                                                                                <li>استجابة إلى مذكرة إحضار أو أمر محكمة أو طلب من قوى إنفاذ
                                                                                                                   القانون أو أي وكالة حكومية أخرى لأجل تثبيت حقوقنا الشرعية أو ممارستها، 
                                                                                                                   أو للدفاع ضد مطالبات مرفوعة ضدنا، أو لحماية سلامة وأمن الجمهور أو 
                                                                                                                   مستخدمي ريبورتا أو برامج المؤسسة ومنتجاتها وخدماتها.</li>
                                                                                                               </ul>
                                                                                                               <p>
                                                                                                                قد نقوم من حين إلى آخر بإفشاء معلومات متراكمة حول مستخدمي 
                                                                                                                ريبورتا، بما في ذلك المعلومات الموصوفة في الفقرة 2.ب أعلاه، إلى مقدمي 
                                                                                                                الخدمات أو الشركاء أو غيرهم، أو نشر تقرير حول استخدام ريبورتا. ستبذل 
                                                                                                                المؤسسة قصارى جهدها لتضمن أن المعلومات المنشورة لا تحتوي على أية معلومات
                                                                                                                يمكنها أن تعرّف عن هويتك الشخصية.
                                                                                                            </p>
                                                                                                            <p>
                                                                                                                وباستثناء ما تمّ ذكره أعلاه، لا تقوم المؤسسة بتأجير 
                                                                                                                المعلومات المعرّفة عن هويتك الشخصية أو تبيعها أو تقدّمها خلافاً لذلك إلى
                                                                                                                أطراف ثالثة دون الحصول على موافقتك لذلك.
                                                                                                            </p>
                                                                                                        </li>
                                                                                                        <li>
                                                                                                            حماية المعلومات الخاصة بك<br>
                                                                                                            <p>
                                                                                                                تتبع المؤسسة بشكل عام الممارسات والإجراءات الأمنية المعترف 
                                                                                                                بها لحماية المعلومات المعرّفة عن الهوية الشخصية التي تقدمها من الوصول 
                                                                                                                والاستخدام والإفشاء غير المصرّح به. ونحن نشترط  أيضاً على مقدمي الخدمة 
                                                                                                                المعتمدين الذين نتعامل معهم تنفيذ مثل هذه الممارسات والإجراءات الأمنية 
                                                                                                                وصيانتها. ومع ذلك، عليك أن تعلم أن الإرسال عبر الإنترنيت لن يكون أبداً 
                                                                                                                خصوصياً أو آمناً بشكل تام. 
                                                                                                            </p>
                                                                                                            <p>
                                                                                                                تضمن ريبورتا المزايا التالية لأجل حماية البيانات الخاصة بك:
                                                                                                            </p>
                                                                                                            <ul>
                                                                                                                <li>كلمات مرور قوية مؤلفة من حروف متعددة؛</li>
                                                                                                                <li>إقفال أتوماتي للتطبيق عند إرسال رسالة استغاثة (SOS) أو يفوت موعد تسجيل الوصول؛ و</li>
                                                                                                                <li>تشفير كافة المعلومات بشأن تسجيل الوصول وإرسالها إلى خادم آمن وعدم تخزينها على الجهاز المحمول الخاص بك.</li>
                                                                                                            </ul>
                                                                                                        </li>
                                                                                                        <li>
                                                                                                            إبقاء المعلومات المعرّفة عن هويتك الشخصية<br>
                                                                                                            <p>
                                                                                                                من المبادئ الجوهرية للمؤسسة في تطوير ريبورتا هو تقليل 
                                                                                                                المعلومات التي نحفظها. ستقوم المؤسسة بتخزين وصيانة المعلومات المعرّفة عن
                                                                                                                الهوية الشخصية التي تقدمها لنا طالما كنا نعتقد أنها ضرورية وملائمة لأجل
                                                                                                                (أ) تنفيذ الغرض أو الأغراض وراء تحصيل مثل هذه المعلومات، أو (ب) 
                                                                                                                الامتثال مع القوانين أو العقود أو غيرها من القواعد أو الأنظمة السارية. 
                                                                                                            </p>
                                                                                                            <p>
                                                                                                                نحن نحافظ على سلامة بياناتنا في عدة طرق:
                                                                                                            </p>
                                                                                                            <ul>
                                                                                                                <li>
                                                                                                                    على خوادم قواعد البيانات الخاصة بريبورتا
                                                                                                                    <ul>
                                                                                                                        <li>تستخدم ريبورتا خوادم آمنة للغاية ومتعددة ومكرّسة
                                                                                                                           لأغراضها. الخوادم الخاصة بريبورتا مكرّسة حصرياً لريبورتا ولا يتم 
                                                                                                                           مشاطرتها مع أية منظمة أخرى أو تطبيق أو مقدّم خدمات آخر.</li>
                                                                                                                           <li>سيتم حذف كافة المعلومات المعرّفة عن الهوية 
                                                                                                                            الشخصية المقترنة بعمليات تسجيل الوصول من قاعدة بيانات المؤسسة في 30 
                                                                                                                            يوماً بعد تاريخ انتهاء صلاحية مفعول تسجيل الوصول.</li>
                                                                                                                            <li>سيتم حذف كافة بيانات الاتصال من دوائر الاتصال الخاصة بك من قاعدة ريبورتا إذا لم تقم بدخول أو استخدام ريبورتا لمدة 12 شهراً. </li>
                                                                                                                        </ul>
                                                                                                                    </li>
                                                                                                                    <li>
                                                                                                                        تحليل البيانات والتبليغ
                                                                                                                        <ul>
                                                                                                                            <li>قد تقوم المؤسسة بإبقاء معلومات موجزة غير معرّفة 
                                                                                                                                عن الهوية الشخصية من ريبورتا وتحليليها لتنصح الصحفيين ومنظمات وسائل 
                                                                                                                                الإعلام عن الحوادث المبلّغ عنها.</li>
                                                                                                                                <li>سيتم تقسيم البيانات المحصّلة حسب الجنس ونوع العمل وأي متغيرات أخرى (الموقع، فئة الواقعة، إلخ).</li>
                                                                                                                                <li>ستعرض المؤسسة كافة تحاليلها وتقاريرها لمستخدمي ريبورتا على الموقع الإلكتروني الخاص بالمؤسسة: <a href="http://www.iwmf.org/">www.iwmf.org</a> .</li>
                                                                                                                            </ul>
                                                                                                                        </li>
                                                                                                                    </ul>
                                                                                                                </li>
                                                                                                                <li>
                                                                                                                    خصوصية الأطفال<br>
                                                                                                                    ريبورتا معدّ للأشخاص البالغين. وعليه، لا نقوم عن سابق معرفة بتحصيل معلومات من أولاد دون سن الـ 13 من العمر.
                                                                                                                </li>
                                                                                                                <li>
                                                                                                                    تنقيحات لسياسة الخصوصية هذه<br>
                                                                                                                    قد تقوم المؤسسة بتعديل سياسة الخصوصية هذه في أي وقت ودون إرسال 
                                                                                                                    إشعار مسبق لك. سيسري مفعول التعديلات في تاريخ ظهورها في السياسة 
                                                                                                                    المعدّلة. نوصيك، عند كل مرة تستخدم فيها ريبورتا، أن تتحقق من تاريخ سريان
                                                                                                                    المفعول لسياسة الخصوصية هذه ومراجعة أي تغييرات أدخلت عليها منذ آخر مرة 
                                                                                                                    تصفحت فيها هذه السياسة. سيُعتبر استمرارك في استخدامك ريبورتا بعد إدخال 
                                                                                                                    تعديلات على هذه السياسة كدليل قاطع على قبولك للتعديل. 
                                                                                                                </li>
                                                                                                                <li>
                                                                                                                    لا تتعقّب<br>
                                                                                                                    لا ندعم تقنية لا تتعقّب (Do Not Track) على ريبورتا في هذا الوقت.
                                                                                                                    لا تتعقّب هو تفضيل للخصوصية يمكنك تعيينه على متصفح الويب الخاص بك ليشير
                                                                                                                    أنك لا تريد أن يتم تحصيل معلومات معينة حول زياراتك لصفحات الويب عبر 
                                                                                                                    المواقع الإلكترونية عندما لم تتفاعل مع تلك الخدمة على الصفحة. لمزيد من 
                                                                                                                    التفاصيل، بما في ذلك كيفية تشغيل لا تتعقّب، يُرجى زيارة <a href="http://donottrack.us/">donottrack.us</a>.
                                                                                                                </li>
                                                                                                            </ol>

                                                                                                            <p>
                                                                                                                تاريخ سريان المفعول: 1 مايو/أيار، 2015
                                                                                                            </p>

                                                                                                        </article>
                                                                                                    </div>
                                                                                                </div>
                                                                                            </div>
                                                                                        </div>

                                                                                        <script src="<?php echo site_url('assets/aboutreport/jquery.js');?>"></script>
                                                                                        <script src="<?php echo site_url('assets/aboutreport/plugins.js');?>"></script>
                                                                                        <script src="<?php echo site_url('assets/aboutreport/main.js');?>"></script>
                                                                                        
                                                                                    </body></html>