<?php  
/**
* @ignore
*/
?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html lang="" class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html lang="" class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html lang="" class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang=""><!--<![endif]--><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<title>Home Page</title>
<meta name="description" content="">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0">
<link rel="stylesheet" href="<?php echo site_url();?>/assets/aboutreport/main.css">
        <!--[if lt IE 9]>
            <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
            <script>window.html5 || document.write('<script src="aboutreport/static/js/vendor/html5shiv.js"><\/script>')</script>
            <![endif]-->

        </head>
        <body class="text-rtl">
            <header class="sec--head">
                <div class="inner">
                    <h1>Reporta</h1>
                </div>
            </header>
            <div class="sec--content">
                <div class="tabs js__tabs">
                    <nav class="nav nav--tabs js__nav--tabs">
                        <ul class="nav__list">
                            <li class="nav__list__item nav__list__item--active js__nav__list__item">
                                <a href="#tab-1"><span>תנאי שימוש</span></a>
                            </li>
                            <li class="nav__list__item js__nav__list__item">
                                <a href="#tab-2"><span>מדיניות לגבי פרטיות</span></a>
                            </li>
                        </ul>
                    </nav>
                    <div class="tabs__content">
                        <div class="tabs__item js__tabs__item tabs__item--active" id="tab-1">
                            <div class="block block--powered-reporta">
                                <h2 class="block--powered-reporta__logo">Reporta</h2>
                                <p class="block--powered-reporta__desc">
                                    Powered by<br>
                                    <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                                </p>
                            </div>

                            <article class="article article--default">
                                <h3>הסכם תנאי שימוש ב-™REPORTA</h3>

                                <ol>
                                    <li>
                                        מבוא<br>
                                        מסמך זה מציג את הסכם תנאי השימוש ביישומון Reporta™ (להלן 
                                        "Reporta") שפותח על ידי 'הקרן הבינלאומית של נשים בתקשורת' ("IWMF"). לפני
                                        עשיית שימוש ב-Reporta במכשיר-החכם, ב-iPhone או במכשיר האנדרואיד הנייד 
                                        שברשותך (להלן "מכשיר נייד"), נא לקרוא את 'הסכם תנאי השימוש' בקפידה. 
                                        עשיית שימוש ב-Reporta בכל צורה שהיא פירושה שהנך מסכים/ה לקבל על עצמך את 
                                        האמור ב'הסכם תנאי השימוש', כמו גם ב'הסכם הרישיון למשתמש-קצה' ובמסמך 
                                        'מדיניות שמירת הפרטיות' המשולבים בהסכם זה, וכן גם שינויים כלשהם שהוכנסו 
                                        לאחר מכן על ידי IWMF ב'הסכם תנאי השימוש', ב'רישיון למשתמש-קצה' ו/או 
                                        ב'מדיניות שמירת הפרטיות' האמורים. בנוסף על כך, בעת השימוש ב-Reporta, הנך
                                        מסכים/ה לציית לחוקים פדרליים, לחוקי המדינה ולחוקים מקומיים כלשהם החלים 
                                        בעניין זה, להנחיות שפורסמו או להודעות משפטיות שעשויות להשתנות מפעם לפעם.
                                        אם אינך מסכים/ה לאמור ב'הסכם תנאי השימוש ב-Reporta' או בכוונתך להשתמש 
                                        ב-Reporta תוך הפרה של תנאיו או של חוקים פדרליים, חוקי המדינה או חוקים 
                                        מקומיים כלשהם בארצות הברית או ברחבי העולם, עליך להימנע מלהפעיל יישומון 
                                        זה. 
                                    </li>
                                    <li>
                                        זהו אינו תחליף לשירותי חירום.<br>
                                        היישומון REPORTA אינו מהווה תחליף לשירותי חירום. אם נקלעת לסכנה 
                                        מיידית או למצב חירום רפואי, או נפלת קורבן למעשה פשע, עליך ליצור קשר עם 
                                        הרשויות המתאימות ולא להסתמך על שירות זה. גם אם קיימת קישוריות בין המכשיר
                                        הנייד שברשותך לבין REPORTA, אין בכך משום הבטחה מצד IWMF או פיקוח על כך 
                                        שההודעות שלך יימסרו בזמן אמיתי ושנמען כלשהו או גוף האחראי למתן תגובה 
                                        בחירום ייקרא אותן או יגיב להן באופן מיידי.
                                    </li>
                                    <li>
                                        המידע שלך.<br>
                                        בעת מילוי הפרטים בסעיף הפרופיל, תתבקש/י למסור מידע אישי מסוים, 
                                        לרבות פרטים ליצירת קשר עם צד שלישי. המידע שנמסר על ידך באמצעות Reporta 
                                        נשמר על ידי IWMF בכפוף ל'מדיניות <a href="http://www.iwmf.org/privacy-policy/" target= "_blank">שמירת הפרטיות' של Reporta</a>.
                                        ארגון IWMF אינו מוכר או מוסר את הנתונים שלך לספקי צד שלישי כלשהם. המידע
                                        משמש את IWMF אך ורק לצורכי מעקב ודיווח בהתאם לצורך וכפי שמתואר במסמך 
                                        'מדיניות שמירת הפרטיות'. באחריותך לשמור על המכשיר הנייד שברשותך בצורה 
                                        בטוחה ומאובטחת ומחוץ להישג ידם של אחרים. כל מידע שנמסר כפוף לסיכון שניתן
                                        יהיה לצפות במידע כאמור במכשיר הנייד שברשותך.
                                    </li>
                                    <li>
                                        הענקת רישיון. <br>
                                        <ol>
                                            <li>רישיון משתמש-קצה. בכפוף לתנאים ולתניות של הסכם זה, IWMF 
                                                מעניק לך רישיון לא-בלעדי ושאינו ניתן להעברה (ללא זכות להקניית 
                                                רישיון-משנה) להשתמש ב-Reporta על גבי מספר בלתי-מוגבל של מכשירים שנמצאים 
                                                בשליטתך האישית, וזאת לתועלתך האישית ולא לצורך שיתוף או מכירה-חוזרת.  </li>
                                                <li>הגבלות. אינך רשאי/ת לעשות, או להסמיך או לסייע לצד אחר 
                                                    כלשהו לעשות את הדברים הבאים: (i) לשכפל את Reporta לכל מטרה שהיא מלבד כפי
                                                    שנחוץ לצורך שימוש בו במכשירים הניידים שברשותך; (ii) לפרסם את Reporta או
                                                    להשתמש בו מלבד למטרות המתוארות בסעיף 'אודות Reporta'. (iii) לבצע 
                                                    הנדסה-לאחור, לפרק לגורמים, לבצע דקומפילציה או לתרגם את REPORTA; (iv) 
                                                    לשנות, להתאים או להכניס שינויים באופן אחר ב-Reporta; (v) להעביר, למשכּן,
                                                    להשכיר, לשתף או להעניק רישיון-משנה לשימוש ב-Reporta; או (vi) להשתמש או 
                                                    לעשות שימוש לרעה ב-Reporta על מנת: (א) לאחסן או להעביר תוכן בלתי-חוקי, 
                                                    מאיים, פוגעני, מטריד, משמיץ, גס או מגונה, מוציא שם רע, מעליב או מעורר 
                                                    התנגדות באופן אחר; (ב) להתחזות לאדם אחר או להציג מצג כוזב בנוגע לזהותך 
                                                    או השתייכותך; או (ג) להעביר ביודעין או מתוך פזיזות מידע שקרי לכל מטרה 
                                                    שהיא, לרבות הזעקת המשטרה בתואנת שווא (SWATing), עשיית מעשי קונדס או 
                                                    "מתיחות", או התנהגות פוגענית אחרת כלשהי כפי שייקבע על ידי IWMF. אם ייקבע
                                                    על ידי IWMF שאת/ה או מי מסוכניך עושה שימוש ב-Reporta במי מהאופנים 
                                                    שתוארו לעיל או בצורה פוגענית אחרת כפי שייקבע על ידי IWMF על פי שיקול 
                                                    דעתו הבלעדי, ארגון IWMF שומר לעצמו את הזכות הבלעדית להסיר אותך מרשימת 
                                                    המשתמשים ב-Reporta ללא הודעה מוקדמת.  </li>
                                                    <li>האחריות המוטלת עליך.  שימוש אפקטיבי ב-Reporta מחייב אותך
                                                       (i) לאמץ ולפעול על פי פרוטוקול בטיחות אישית מחמיר וכן, בין היתר, להשיג 
                                                       הסכמה ולמסור הוראות ברורות לאנשים אותם את/ה מייעד/ת לקבלת הודעות 
                                                       צ'ק-אין, אתראה או SOS מ-Reporta (כמוגדר במסמך <a href="<?php echo site_url(); ?>aboutreporta/hebrew">'כיצד להשתמש ב-Reporta'</a>;
                                                       (ii) להזין את כל המידע הנדרש על ידי Reporta; (iii) עבור כל מכשיר שבו 
                                                       את/ה מתקין/ה את Reporta, לוודא שהמכשיר ברשותך מוגדר ומוטען בצורה נאותה, 
                                                       ורשום לשירות קולי ולשירות העברת נתונים שמספק כיסוי מלא לאזורים שבהם את/ה
                                                       עושה שימוש ב-Reporta; וכן (iv) לשלם את דמי המנוי, החיובים עבור שיחות, 
                                                       החיובים עבור מסרוני טקסט וחיובים אחרים המוטלים על ידי ספק השירות האלחוטי
                                                       שלך, ולציית באופן אחר לתנאי השירות של הספק. האחריות לעמוד בדרישות אלה 
                                                       מוטלת עליך באופן בלעדי. </li>
                                                       <li>שמירת פרטיות. באמצעות הורדת היישומון Reporta ושימוש בו 
                                                        את/ה מוסר/ת ל-IWMF מידע מסוים, לרבות מידע מזהה אישית אודותיך ואודות 
                                                        האנשים אותם את/ה מייעד/ת לקבלת הודעות וכן מידע ש-Reporta אוסף באופן 
                                                        אוטומטי.  האיסוף של מידע זה על ידי IWMF והשימוש בו מוסדרים על ידי <a href="http://www.iwmf.org/privacy-policy/" target= "_blank">'מדיניות שמירת הפרטיות'</a>. </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    תניות פטור של IWMF
                                                    <ol>
                                                        <li>היעדר אחריות. היישומון Reporta פוּתח ומופץ על ידי IWMF 
                                                            במטרה לספק לעיתונאים ולאחרים כלי נוסף להגנה על שלומם וביטחונם. היישומון 
                                                            מיועד להוות אמצעי נוסף, ואינו תחליף לשיטות ההגנה המסורתיות יותר. IWMF 
                                                            מספק את REPORTA על בסיס "כפי שהוא, היכן שהוא", ללא אחריות מכל סוג שהוא. 
                                                            IWMF אינו מקבל על עצמו אחריות ותנאים כלשהם במפורש או במשתמע, ובכלל זה, 
                                                            אך מבלי להגביל את האמור, אחריות משתמעת כלשהי לסחירוּת, אחריות משתמעת 
                                                            כלשהי להתאמה למטרה מסוימת או אחריות משתמעת לאי-הפרה, אחריות כלשהי 
                                                            ש-REPORTA יפעל באופן רציף או נטול שגיאות. </li>
                                                            <li>היעדר התחייבויות. IWMF אינו מקבל על עצמו כל התחייבות 
                                                                בנוגע לשימוש שלך ב-Reporta. בפרט, IWMF אינו מתחייב (i) לנטר את פעולתו של
                                                                Reporta או לתת מענה לכשלים או לתקלות כלשהם המובאים לידיעתו; (ii) להגיב 
                                                                או לנקוט פעולה בעניין אתראות, דוחות או הודעות אחרות המופקות על ידי 
                                                                Reporta; או (iii) לספק לך או לצד אחר כלשהו את קוד "שחרור נעילת היישומון"
                                                                עבור Reporta (כהגדרתו במסמך <a href="<?php echo site_url(); ?>aboutreporta/hebrew">'כיצד להשתמש ב-Reporta'</a>.</li>
                                                            </ol>
                                                        </li>
                                                        <li>
                                                            הגבלת אחריות.<br>
                                                            על אף האמור בכל הוראה אחרת בהסכם זה, בשום מקרה לא יישא אף אחד 
                                                            מהצדדים, או במקרה של IWMF, הספקים, או הדירקטורים, בעלי התפקידים, 
                                                            העובדים, הנציגים או הסוכנים שלהם, בכל התחייבות או חבות כלפי הצד השני 
                                                            האמור בהסכם זה בגין נזקים נלווים, עקיפים, תוצאתיים או מיוחדים שנגרמו לצד
                                                            השני (לרבות פיצויים בגין מוות, פציעה או נזק לרכוש, הפסד עסקים, הפסד 
                                                            רווחים או פגיעה במוניטין עסקיים), ללא תלות באופן כינונם של נזקים כאמור 
                                                            וללא תלות בשאלה אם נאמר או לא נאמר לצד כאמור שעלולים להיגרם נזקים כאמור.
                                                            היה וייקבע ש-IWMF נושא באחריות מכל סיבה שהיא על פי האמור בהסכם זה, בשום
                                                            מקרה לא יעלה סכום החבות של IWMF על 10.00$.
                                                        </li>
                                                        <li>
                                                            בעלוּת<br>
                                                            IWMF, כמוסכם בין IWMF ובינך, יהיה הבעלים של כל זכות, קניין וזיקה
                                                            ב-Reporta, לרבות, מבלי להגביל את האמור, בכל תיקוני הטעויות, העדכונים, 
                                                            השדרוגים, המאפיינים המותאמים אישית והפונקציות, וכן של כל הפטנטים, זכויות
                                                            היוצרים וזכויות הקניין הרוחני האחרות. אינך רשאי/ת להסיר או לשנות סימוני
                                                            תוכנית כלשהם או הודעות כלשהן בדבר זכויות קנייניות, וחובה עליך לשכפל 
                                                            סימונים והודעות כאמור בכל העותקים של Reporta שיוכנו על ידך.
                                                        </li>
                                                        <li>
                                                            קניין רוחני.<br>
                                                            אם נקבע על ידי בית משפט מוסמך כי נעשית הפרה על ידי Reporta, או 
                                                            אם נקבע על ידי IWMF כי ככל הנראה Reporta מפר את זכויות הקניין הרוחני של 
                                                            צד שלישי, יפעל IWMF, על פי בחירתו ועל חשבונו, כדלקמן: (i) ישנה את החלק 
                                                            המפר ב-Reporta על מנת להסיר את ההפרה; (ii) יחליף את המוצר המפר במוצר 
                                                            שאינו-מפר ובעל תכונות תפקודיות דומות במהותן; (iii) ירכוש את הזכות להמשיך
                                                            להשתמש בחלק המפר של Reporta.
                                                        </li>
                                                        <li>
                                                            הסכם בוררות חובה וויתור על תובענה ייצוגית.
                                                            <ol>
                                                                <li>הסכם בוררות חובה וויתור על תובענה ייצוגית זה חל על כל 
                                                                    מחלוקת המתעוררת בעקבות או בקשר ל-Reporta או להסכם זה ושבה מעורבים את/ה 
                                                                    ו-IWMF ו/או הגופים המסונפים לו. לצורכי הוראה זו, "מחלוקת" פירושה כל 
                                                                    ויכוח, תובענה או אי-הסכמה אחרת, ללא תלות בעילה המפורטת הנטענת של 
                                                                    התובענה(ות) (כלומר, המונח כולל, בנוסף לכל עילת תובענה או בסיס משפטי 
                                                                    אפשרי אחר, תובענות בגין הפרת חוזה, הונאה, הפרה של חיקוק או תקנה, או כל 
                                                                    תביעה אחרת על פי חוק). להגדרה לעיל של "מחלוקת" תוּקנה המשמעות הרחבה 
                                                                    ביותר האפשרית המותרת על פי חוק.</li>
                                                                    <li>אם מתעוררת מחלוקת, חובה עליך למסור ל-IWMF 'הודעה על 
                                                                        מחלוקת', המפרטת את השם, הכתובת והפרטים ליצירת קשר של הצד המוסר את 
                                                                        ההודעה, את העובדות שבבסיס המחלוקת, וכן את הסעד המבוקש. עליך לשלוח כל 
                                                                        'הודעה על מחלוקת' בדוא"ל אל IWMF לכתובת <a href="mailto:reporta@iwmf.org">reporta@iwmf.org</a>.</li>
                                                                        <li>אם לא עולה בידך ובידי IWMF ליישב מחלוקת כלשהי באמצעות 
                                                                            משא ומתן לא-רשמי, לרבות כל שאלה בנוגע לקיומו, תקפותו או סיומו של הסכם 
                                                                            זה, יישוב המחלוקת ייעשה באופן בלעדי באמצעות בוררות חובה על פי 'כללי 
                                                                            הבוררות הבינלאומית JAMS' כפי שיהיו בתוקף במועד פתיחת הבוררות, וכללים 
                                                                            כאמור ייחשבו כמשולבים בסעיף זה מכוח אזכורם ויחולו לעניין זה במידה ואינם 
                                                                            עומדים בסתירה לאמור בסעיף 6 זה. מקום ניהול הבוררות על פי דין יהיה 
                                                                            וושינגטון די.סי. ארצות הברית של אמריקה ושפת הבוררות הרשמית תהיה השפה 
                                                                            האנגלית. הדין החל על הסכם זה יהיה הדין המהותי של מחוז קולומביה. הסכם זה 
                                                                            לא יהיה כפוף ל'אמנת האומות המאוחדות בעניין חוזים למכירה בינלאומית של 
                                                                            טובין', שתקפותה לגבי Reporta נשללה במפורש על פיה. </li>
                                                                            <li>הבוררות תתנהל על ידי JAMS על פי 'כללי הבוררות במסלול 
                                                                                מהיר' של הארגון, כפי שיהיו בתוקף במועד פתיחת הבוררות, תנוהל על ידי בורר 
                                                                                יחיד שימונה על ידי JAMS על פי 'כללי הבוררות במסלול מהיר' של הארגון ואשר 
                                                                                בחירתו חייבת להתבצע בתור 10 ימים קלנדריים ממועד מסירת ההודעה על ידי הצד 
                                                                                היוזם על כוונתו לפנות לבוררות. על הבורר להשלים את הליכי הבוררות ולמסור 
                                                                                את פסק הבוררות בתוך 60 ימים קלנדריים ממועד מסירת ההודעה על ידי הצד היוזם
                                                                                על כוונתו לפנות לבוררות, הבוררות לא תכלול הליך גילוי מסמכים שאינו מוסכם
                                                                                על הצדדים, ופסק הבורר אינו חייב להיות מנומק. את פסק הבוררות שניתן על 
                                                                                ידי הבורר(ים) בכל בוררות שנפתחה על פי האמור בסעיף 6 זה ניתן להגיש 
                                                                                לאישורו של כל בית משפט בעל סמכות שיפוט לעניין זה.</li>
                                                                                <li>אין בדבר מן האמור בסעיף 6 זה כדי למנוע ממי מהצדדים (i) 
                                                                                    לפנות לבית משפט בעל סמכות שיפוט בעניין זה בבקשה להוציא צו ביניים האוסר 
                                                                                    על הצד שכנגד לבצע מעשה כלשהו או מחייב את הצד שכנגד לעשות מעשה כלשהו; 
                                                                                    (ii) לנקוט כל פעולה הנחוצה על מנת לשמר זכות על פי דין או זכות שביושר או 
                                                                                    סעד שאלמלא כן יאבדו; או (iii) לנקוט כל פעולה הנחוצה או רצויה על מנת 
                                                                                    להבטיח מעמד מועדף לעומת נושים אחרים.</li>
                                                                                    <li>הליך ליישוב מחלוקת או התדיינות משפטית בעניין כל מחלוקת 
                                                                                        בפורום כלשהו לא יאוחדו עם הליך אחר ללא הסכמה מראש ובכתב של כל הצדדים לכל
                                                                                        הליכי הבוררות הנוגעים בדבר. אינך רשאי/ת להביא מחלוקת כלשהי לדיון משפטי 
                                                                                        בתור תובענה ייצוגית, תובענה כללית של עורך דין פרטי, או באמצעות כל הליך 
                                                                                        אחר שבו מי מהצדדים פועל או מתכוון לפעול במעמד של מייצג. </li>
                                                                                        <li>כל אחד מהצדדים יישא בהוצאותיו בכל הקשור להליך יישוב הסכסוך, לרבות שכר טרחת עורכי דין. </li>
                                                                                    </ol>
                                                                                </li>
                                                                                <li>
                                                                                    הוראות שונות.
                                                                                    <ol>
                                                                                        <li>המחאת זכויות. אינך רשאי/ת להמחות הסכם זה או את זכויותיך או התחייבויותיך על פי הסכם זה ללא היתר מראש ובכתב מאת IWMF. </li>
                                                                                        <li>כוח עליון. אף אחד מהצדדים לא יוחזק אחראי בגין עיכובים או
                                                                                           אי-ביצוע כתוצאה ממקרים שמעבר לשליטתו של צד כאמור, לרבות – מבלי להגביל 
                                                                                           את האמור – כוח עליון, שביתות, השבתות, מהומות, פעולות מלחמתיות, מגפות, 
                                                                                           שריפה, נפילות של קווי תקשורת, נחשולי מתח או הפסקות חשמל, רעידות אדמה או 
                                                                                           אסונות אחרים.</li>
                                                                                           <li>בלעדיות ההסכם, תיקון, ויתור. הסכם זה מהווה את ההסכמה 
                                                                                            הבלעדית והמלאה בין הצדדים בכל הנוגע ל-Reporta, ואין לשנותו או לתקנו אלא 
                                                                                            באמצעות מסמך בכתב בחתימת שני הצדדים. אין להסביר הסכם זה או להוסיף עליו 
                                                                                            מכוח עשייה קודמת, שימוש מסחרי או מהלך עסקי בין הצדדים, או מכוח עשייה 
                                                                                            קודמת כלשהי בין הצדדים על פי הסכם זה או באופן אחר. לא יהא תוקף לשום 
                                                                                            תיקון להסכם זה אלא אם כן נעשה בכתב ונחתם על ידי הנציגים המוסמכים של שני 
                                                                                            הצדדים. שום ויתור במקרה של הפרת הוראה כלשהי על ידי מי מהצדדים או הימנעות
                                                                                            של מי מהצדדים לעמוד על ביצועה המדויק של הוראה כלשהי בהסכם זה לא יהוו 
                                                                                            ויתור בנוגע להפרה קודמת, בו-זמנית או עוקבת של חובת הביצוע של אותה הוראה 
                                                                                            או של הוראות אחרות כלשהן, ושום ויתור לא יהא תקף אלא אם כן נעשה בכתב.</li>
                                                                                            <li>נפרדות הסעיפים. היה וייקבע שהוראות כלשהן של הסכם זה אינן
                                                                                               תקפות או שתהפוכנה לבלתי תקפות או לבלתי ניתנות לאכיפה, לא יהא באי-תקפות 
                                                                                               או באי-יכולת אכיפה כאמור כדי לבטל את תוקפן או את יכולת אכיפתן של 
                                                                                               הוראותיו הנותרות של הסכם זה. במקום זאת, ההסכם בכללותו יפורש כאילו אינו 
                                                                                               כולל את ההוראה או ההוראות המסוימות שאינן תקפות או בלתי-אכיפות, 
                                                                                               וזכויותיהם והתחייבויותיהם של הצדדים יפורשו וייאכפו בהתאם לכך.</li>
                                                                                               <li>פרשנות. ההתקשרות בהסכם זה נעשית בין אנשי עסקים מיומנים 
                                                                                                ומנוסים ותנאיו והוראותיו של הסכם זה יפורשו בצורה הוגנת בנוגע לצדדים 
                                                                                                להסכם ולא לטובת או כנגד מי מהצדדים, ללא תלות בזהותו של הצד שהיה אחראי 
                                                                                                באופן כללי להכנתו של הסכם זה. הנך מאשר/ת כי הפטורים מאחריות והגבלות 
                                                                                                האחריות הכלולים בהסכם זה מפרטים חלוקת סיכון המשתקפת בחיובים ובתשלומים 
                                                                                                המגיעים. כותרות הסעיפים שבהם נעשה שימוש הן לצורכי אזכור ונוחות בלבד ולא 
                                                                                                יובאו בחשבון לצורך פרשנות ההסכם.</li>
                                                                                                <li>מסירת הודעות. את כל ההודעות על פי הסכם זה ניתן לשלוח אליך באמצעות Reporta ואל IWMF לכתובת <a href="mailto:reporta@iwmf.org">reporta@iwmf.org</a>. </li>
                                                                                            </ol>
                                                                                        </li>
                                                                                    </ol>
                                                                                </article>
                                                                            </div>
                                                                            <div class="tabs__item js__tabs__item" id="tab-2">
                                                                                <div class="block block--powered-reporta">
                                                                                    <h2 class="block--powered-reporta__logo">Reporta</h2>
                                                                                    <p class="block--powered-reporta__desc">
                                                                                        Powered by<br>
                                                                                        <a href="http://www.iwmf.org/">International Women's Media Foundation</a>
                                                                                    </p>
                                                                                </div>
                                                                                
                                                                                <article class="article article--default">
                                                                                    <h3>מדיניות שמירת הפרטיות של ™REPORTA</h3>

                                                                                    <p>
                                                                                        הקרן הבינלאומית של נשים בתקשורת ("IWMF") מחויבת לכיבוד הפרטיות שלך. 
                                                                                        ברור לנו כי ברצונך שכל מידע שנמסר על ידך באמצעות יישומון הביטחון שלנו 
                                                                                        למכשירים ניידים Reporta™ (להלן "Reporta") יהיה מוגן מפני שימוש וחשיפה 
                                                                                        בלתי-מורשים. קבענו את 'מדיניות שמירת הפרטיות' הזו על מנת להסביר כיצד אנו
                                                                                        מנהלים את המידע שאנו מקבלים ממך באופן שמנסה לממש רצונות אלה. 
                                                                                    </p>

                                                                                    <p>
                                                                                        אנו נעשה מאמץ לכבד את פרטיותך בהתאם למדיניות שמירת הפרטיות להלן 
                                                                                        ונקבל בברכה שאלות או הערות כלשהן שברצונך להציג. אנא פנה/י אלינו לפי 
                                                                                        הכתובת:  <a href="mailto:reporta@iwmf.org">reporta@iwmf.org</a> בכל שאלה או בעיה. 
                                                                                    </p>

                                                                                    <ol>
                                                                                        <li>
                                                                                            סקירה כללית.
                                                                                            <p>
                                                                                                מדיניות שמירת פרטיות זו מתארת את המידע שנאסף על ידי IWMF 
                                                                                                באמצעות Reporta, את אופן השימוש במידע זה, וכן את הצדדים השלישיים שעמם 
                                                                                                אנו חולקים אותו. מדיניות שמירת פרטיות זו מתייחסת אך ורק למידע שנאסף ממך 
                                                                                                באמצעות Reporta ולא למידע שנמסר על ידך באמצעים אחרים, כולל, למשל, 
                                                                                                באמצעות אתר האינטרנט של IWMF (<a href="http://www.iwmf.org/privacy-policy/" target= "_blank">עליו חלה מדיניות שמירת הפרטיות של האתר, בהתאמה</a>),
                                                                                                באמצעות דוא"ל או מדיה חברתית, בדפוס או באמצעים אחרים. בנוסף על כך, 
                                                                                                מדיניות שמירת פרטיות זו אינה חלה על אתרי אינטרנט של צד שלישי כלשהם, 
                                                                                                לרבות אתרים שהגעת אליהם באמצעות קישורים שסיפקנו ביישומון Reporta. אנו 
                                                                                                ממליצים לך לדרוש לקבל את מסמכי מדיניות שמירת הפרטיות של כל צד שלישי, 
                                                                                                ולעיין בהם לפני מסירת מידע לצד כאמור.
                                                                                            </p>
                                                                                            <p>
                                                                                                "מידע מזהה אישית" הוא מידע שמזהה אותך או אדם אחר, או מידע 
                                                                                                שניתן להשתמש בו לכשעצמו או יחד עם מידע אחר כדי לזהות אותך, לפנות אליך או
                                                                                                לאתר אותך או את האדם האחר, ובכלל זה, מבלי להגביל את האמור, פרטים ליצירת
                                                                                                קשר (כגון שמך, כתובתך, מספר הטלפון וכתובת הדוא"ל שלך), וכן מידע פיננסי 
                                                                                                (כגון מספרי כרטיס האשראי או חשבון הבנק שלך).
                                                                                            </p>
                                                                                        </li>
                                                                                        <li>
                                                                                            סוג המידע שאנו אוספים באמצעות REPORTA.<br>
                                                                                            <p>
                                                                                                המידע הנאסף על ידי Reporta מוצפן לצורך העברתו ומאוחסן בשרתים
                                                                                                מאובטחים עם גישה מוגבלת. ארגון IWMF מנטר באופן רציף את השרתים האלה 
                                                                                                ומבצע בדיקות אבטחה שגרתיות.
                                                                                            </p>
                                                                                            <ol>
                                                                                                <li>
                                                                                                    מידע שאת/ה בוחר/ת למסור<br>   
                                                                                                    IWMF עשוי לאסוף, לאחסן ולהשתמש בכל מידע שאת/ה בוחר/ת 
                                                                                                    למסור, לרבות מידע מזהה אישית שלך ומידע שאת/ה מוסר/ת אודות אדם אחר. 
                                                                                                    לדוגמה, מידע כאמור נאסף אודותיך כאשר את/ה: נרשם/ת כמשתמש/ת של Reporta; 
                                                                                                    (ב) משתמש/ת בפונקציות מסירת הודעות כלשהן העומדות לרשותך באמצעות Reporta;
                                                                                                    או (ג) מזין/ה מידע ל-Reporta, כולל, למשל, כאשר את/ה מזין/ה פרטים ליצירת
                                                                                                    קשר אודותיך ואודות אחרים.
                                                                                                </li>
                                                                                                <li>
                                                                                                    מידע שנאסף באופן אוטומטי<br>
                                                                                                    אנו עושים שימוש בכלים, לרבות תוכנת ניתוח נתונים של צד 
                                                                                                    שלישי, כדי לאסוף באופן אוטומטי נתונים מסוימים אודות המכשיר שבאמצעותו 
                                                                                                    את/ה משתמש/ת ב-Reporta, ובכלל זה, בין היתר: (i) מאפייני המכשיר, כגון 
                                                                                                    מזהה המכשיר; (ii) מערכת ההפעלה של המכשיר וחומרת המכשיר; (iii) ספק שירות 
                                                                                                    הטלפון הנייד; (iv) נתונים גיאוגרפיים כגון ארץ, אזור ו/או עיר; (v) מתי 
                                                                                                    והיכן את/ה מפעיל/ה את Reporta; (vi) אופן השימוש שלך ב-Reporta; (vii) 
                                                                                                    תדירות השימוש שלך ב-Reporta כדי לתקשר עם אחרים ולהוציא אתראות לאחרים; 
                                                                                                    וכן (viii) נתונים דומים אחרים. אנו עשויים גם לעשות שימוש בכלים לניתוח 
                                                                                                    יומן השרת כדי לאסוף ולנתח מידע לגבי שגיאות שנתקלו בהן המשתמשים. מידע זה 
                                                                                                    יכול להיאסף באמצעות מספר טכנולוגיות, כולל קוקיס.   
                                                                                                </li>
                                                                                            </ol>

                                                                                            <p>
                                                                                                המידע לעיל שייך ל-IWMF.  
                                                                                            </p>
                                                                                        </li>
                                                                                        <li>
                                                                                            שימוש במידע מזהה אישית 
                                                                                            <p>
                                                                                                ארגון IWMF יאסוף 'מידע מזהה אישית' מ-Reporta. IWMF עשוי 
                                                                                                להשתמש במידע מזהה אישית שיימסר על ידך, בנפרד או בשילוב עם מידע אחר שנאסף
                                                                                                על ידי IWMF, למטרות הבאות (אך לא רק למטרות כאמור): 
                                                                                            </p>
                                                                                            <ul>
                                                                                                <li>כדי לתקשר אתך בנוגע ל-IWMF ובנוגע לשימוש שלך ב-Reporta;</li>
                                                                                                <li>כדי לעבד את הודעות הצ'ק-אין, אתראות והודעות SOS וכן הודעות אחרות שאת/ה שולח/ת באמצעות Reporta (כמוגדר במסמך <a href="<?php echo site_url(); ?>aboutreporta/hebrew">'כיצד להשתמש ב-Reporta'</a>) ולספק לך שירותים שביקשת לקבל; </li>
                                                                                                <li>להביא לידיעתך שדרוגים, עדכוני שירות, הצעות מיוחדות ומידע אחר אודות IWMF ואודות התוכניות שאנו מציעים; וכן</li>
                                                                                                <li>כדי לערוך מבצעי קידום מכירות וסקרים.</li>
                                                                                            </ul>
                                                                                            <p>
                                                                                                אנו עשויים גם להשתמש במידע הנמסר על ידך כדי להפעיל ולתחזק את
                                                                                                Reporta ולשפר את האפקטיביות, התוכן, השירותים והתקשורת שלנו אתך; כדי 
                                                                                                לאכוף את <a href="#tab-1" class="js__open-tab">'תנאי השימוש'</a> הנלווים ל-Reporta; וכן כדי לאתר ולהתגונן מפני שגיאות, הונאה וכל פעולה בלתי-מורשית או בלתי-חוקית אחרת.
                                                                                            </p>
                                                                                            <p>
                                                                                                אם הנך משתמש/ת ב-Reporta מארץ כלשהי מחוץ לארצות הברית, הנך 
                                                                                                מאשר/ת ומסכים/ה לכך שבמסגרת השימוש ב-Reporta את/ה עשוי/ה להעביר מידע 
                                                                                                אישי אודותיך לארצות הברית; שחוקי הגנת הנתונים של ארצות הברית עשויים 
                                                                                                להיות מקיפים פחות מאלו הנהוגים בארצך; וכן שהעברת המידע האישי הזה נעשית 
                                                                                                בהסכמתך. מידע מזהה אישית שנאסף באמצעות Reporta עשוי להיות מאוחסן ומעובד 
                                                                                                בארצות הברית, בכפוף לחוקי ארצות הברית.
                                                                                            </p>
                                                                                        </li>
                                                                                        <li>
                                                                                            גילוי המידע המזהה אישית שלך 
                                                                                            <p>
                                                                                                אנו עשויים לגלות את המידע המזהה אישית שלך וכן מידע אחר לצדדים שלישיים, כדלקמן: 
                                                                                            </p>
                                                                                            <ul>
                                                                                                <li>לגופים המסונפים אלינו, ליועצים ולשותפי צד שלישי שלנו 
                                                                                                    שעמם אנו מתקשרים לצורך אספקת מוצרים ושירותים מטעמנו, ואשר כפופים להסכמי 
                                                                                                    שמירת סודיות ו/או למסמכי מדיניות שמירת פרטיות, לרבות, אך מבלי להגביל את 
                                                                                                    האמור, ספקי השירות לפלטפורמת ניהול הקצה-האחורי של Reporta וספקים של 
                                                                                                    אמצעי אבטחה הקשורים ל-Reporta, כמו גם שירותים אחרים לאתרי אינטרנט, 
                                                                                                    שירותי עיבוד תשלומים, משלוח אגרות-מידע ודוא"ל, וכן שירותים אנליטיים 
                                                                                                    לאתרי אינטרנט;</li>
                                                                                                    <li>במסגרת מקרי בוחן שאנו מפרסמים בנוגע לשימוש ולאפקטיביות של Reporta;</li>
                                                                                                    <li>לצדדים שלישיים על פי הוראתך או הרשאתך;</li>
                                                                                                    <li>לארגון ממשיך ל-IWMF, במקרה ש-IWMF מעורב בעסקה כגון 
                                                                                                        מיזוג, האטת פעילות לקראת עצירתה או העברה של כל נכסי IWMF או חלקם לגוף 
                                                                                                        אחר מכל סיבה שהיא; וכן</li>
                                                                                                        <li>במענה להזמנה לדין או לצו של בית משפט, או לדרישה מצד גוף 
                                                                                                            אכיפה או סוכנות ממשלתית אחרת, כדי לבסס או לממש את זכויותינו המשפטיות, 
                                                                                                            להתגונן מפני תביעות, או כדי להגן על בטיחות או ביטחון הציבור או של משתמשי
                                                                                                            Reporta או של תוכניות, מוצרי ושירותי IWMF.</li>
                                                                                                        </ul>
                                                                                                        <p>
                                                                                                            מעת לעת, אנו עשויים לגלות מידע מצרפי אודות משתמשי Reporta, 
                                                                                                            לרבות המידע שתואר בפסקה 2.ב לעיל, לספקי שירות, לשותפים או לגורמים אחרים,
                                                                                                            או באמצעות פרסום דוח על השימוש ב-Reporta. IWMF יעשה כל מאמץ כדי לוודא 
                                                                                                            שהמידע המתפרסם אינו כולל מידע כלשהו שיכול לזהות אותך אישית.
                                                                                                        </p>
                                                                                                        <p>
                                                                                                            למעט כפי שתואר לעיל, IWMF אינו משכיר, מוכר או מוסר באופן אחר את המידע המזהה אישית שלך לצדדים שלישיים ללא הסכמתך. 
                                                                                                        </p>
                                                                                                    </li>
                                                                                                    <li>
                                                                                                        הגנה על המידע שלך.
                                                                                                        <p>
                                                                                                            IWMF פועל על פי נוהלי והליכי האבטחה המקובלים כדי להגן על 
                                                                                                            המידע המזהה אישית שנמסר על ידך מפני גישה, שימוש וחשיפה בלתי-מורשים. אנו 
                                                                                                            דורשים גם מספקי השירות המורשים שלנו להחיל ולקיים נוהלי והליכי אבטחה 
                                                                                                            כאמור. אף על פי כן, עליך להיות מודע לכך שהעברות נתונים באינטרנט לעולם 
                                                                                                            אינן פרטיות או בטוחות באופן מוחלט. 
                                                                                                        </p>
                                                                                                        <p>
                                                                                                            היישומון Reporta כולל את המאפיינים הבאים שמיועדים להגן על הנתונים שלך:
                                                                                                        </p>
                                                                                                        <ul>
                                                                                                            <li>סיסמאות חזקות, מרובות-תווים;</li>
                                                                                                            <li>נעילה אוטומטית של היישומון כאשר נשלחת הודעת SOS או כאשר חסרה הודעת צ'ק-אין; וכן</li>
                                                                                                            <li>כל המידע בנוגע להודעת צ'ק-אין מוצפן ונשלח לשרת מאובטח ואינו מאוחסן במכשיר הנייד שברשותך. </li>
                                                                                                        </ul>
                                                                                                    </li>
                                                                                                    <li>
                                                                                                        שמירת המידע המזהה אישית שלך 
                                                                                                        <p>
                                                                                                            אחד מעקרונות הליבה של IWMF בפיתוח היישומון Reporta הוא לצמצם
                                                                                                            ככל האפשר את המידע שאנו שומרים ברשותנו. המידע המזהה אישית שיימסר על ידך
                                                                                                            יאוחסן ויוחזק על ידי IWMF כל עוד אנו סבורים שהדבר נחוץ או מתאים לצורך 
                                                                                                            (א) ביצוע המטרה(ות) שלשמן נאסף מידע כאמור, או (ב) עמידה בדרישות החוקים, 
                                                                                                            החוזים או כללים או תקנות אחרים החלים בעניין זה. 
                                                                                                        </p>
                                                                                                        <p>
                                                                                                            אנו מגנים על הנתונים שלך במספר דרכים:
                                                                                                        </p>
                                                                                                        <ul>
                                                                                                            <li>
                                                                                                                בשרתי מסד הנתונים של Reporta
                                                                                                                <ul>
                                                                                                                    <li>Reporta משתמש בשרתים ייעודיים, יתירים, מאובטחים 
                                                                                                                        היטב. השרתים של Reporta הם שרתים ייעודיים המשמשים אך ורק את Reporta 
                                                                                                                        ואינם משותפים עם ארגון, יישומון או ספק שירות אחר כלשהו.</li>
                                                                                                                        <li>כל המידע המזהה אישית הקשור להודעת צ'ק-אין יימחק ממסד הנתונים של IWMF 30 יום לאחר מועד הפקיעה של הודעת הצ'ק-אין.</li>
                                                                                                                        <li>כל הנתונים ליצירת קשר ב'מעגלי אנשי הקשר' שלך יימחקו ממסד הנתונים של Reporta אם לא ניגשת או השתמשת ב-Reporta מזה 12 חודשים. </li>
                                                                                                                    </ul>
                                                                                                                </li>
                                                                                                                <li>
                                                                                                                    ניתוח נתונים ודיווח
                                                                                                                    <ul>
                                                                                                                        <li>מידע מתומצת, שאינו מזהה אישית מ-Reporta עשוי 
                                                                                                                            להישמר ולהיות מנותח על ידי IWMF בכדי לסייע במתן ייעוץ לעיתונאים ולארגוני
                                                                                                                            תקשורת אחרים בנוגע לתקריות שדווחו.</li>
                                                                                                                            <li>הנתונים שהתקבלו יופרדו לפי מגדר, סוג ההעסקה ומשתנים אחרים (מיקום, קטגוריית התקרית וכו').</li>
                                                                                                                            <li>IWMF יעמיד את כל ניתוחי הנתונים והדוחות לרשות משתמשי Reporta באתר האינטרנט של IWMF: <a href="http://www.iwmf.org/">www.iwmf.org</a> .</li>
                                                                                                                        </ul>
                                                                                                                    </li>
                                                                                                                </ul>
                                                                                                            </li>
                                                                                                            <li>
                                                                                                                שמירה על פרטיות ילדים.<br>
                                                                                                                היישומון Reporta מיועד למבוגרים. לפיכך, איננו אוספים ביודעין מידע מילדים מתחת לגיל 13.
                                                                                                            </li>
                                                                                                            <li>
                                                                                                                שינויים במדיניות שמירת פרטיות זו.<br>
                                                                                                                IWMF עשוי להכניס שינויים במדיניות שמירת פרטיות זו בכל עת ומבלי 
                                                                                                                למסור לך הודעה מראש על כך. השינויים ייכנסו לתוקף בתאריך המופיע על גבי 
                                                                                                                מסמך המדיניות ששוּנה. אנו ממליצים לבדוק את תאריך התחולה של מדיניות שמירת
                                                                                                                פרטיות זו בכל פעם שתשתמש/י ב-Reporta ולעיין בשינויים כלשהם שהוכנסו מאז 
                                                                                                                הפעם האחרונה שבה עיינת במדיניות זו. המשך השימוש שלך ב-Reporta לאחר מועד 
                                                                                                                הכנסת שינויים במדיניות זו ייחשב לכל דבר ועניין כמציין הסכמה מצדך 
                                                                                                                לשינויים שהוכנסו. 
                                                                                                            </li>
                                                                                                            <li>
                                                                                                                הוראת 'נא לא לעקוב'.<br>
                                                                                                                נכון למועד זה, איננו תומכים בתכונת 'נא לא לעקוב' ביישומון 
                                                                                                                Reporta. 'נא לא לעקוב' (DNT) היא העדפת פרטיות שניתן להגדיר בדפדפן 
                                                                                                                האינטרנט שברשותך כדי לציין שאין ברצונך שייאסף מידע מסוים בנוגע לעמודים 
                                                                                                                שבהם ביקרת באתרי אינטרנט שונים כאשר לא יצרת קשר-הדדי עם אותו שירות 
                                                                                                                בעמוד. לקבלת הפרטים המלאים, כולל הוראות כיצד להפעיל את תכונת 'נא לא 
                                                                                                                לעקוב', בקר/י באתר <a href="http://www.donottrack.us/">donottrack.us</a>.
                                                                                                            </li>
                                                                                                        </ol>

                                                                                                        <p>
                                                                                                            תאריך תחולה: 1 במאי 2015
                                                                                                        </p>


                                                                                                    </article>
                                                                                                </div>
                                                                                            </div>
                                                                                        </div>
                                                                                    </div>

                                                                                    <script src="<?php echo site_url('assets/aboutreport/jquery.js');?>"></script>
                                                                                    <script src="<?php echo site_url('assets/aboutreport/plugins.js');?>"></script>
                                                                                    <script src="<?php echo site_url('assets/aboutreport/main.js');?>"></script>
                                                                                    
                                                                                </body></html>